{
  "parts": [
    {
      "number": 3,
      "paragraphs": [
        "Тебе наконец задали сочинение на научную тему. Ты уже давно мечтал об этом. К тому же ты будешь делать его вместе с Джемми. Она не только самая симпатичная девочка в классе, главное, что ее дядя Дариус — известный во всем мире изобретатель.",
        "— Он, наверное, здорово нам поможет, — сказал ты Джемми, когда вы шли к нему домой.",
        "— Может быть, — как–то неуверенно ответила Джемми. — Самое главное, не давать дяде ускользнуть. Он временами бывает немного странным.",
        "— Странным? — удивился ты.",
        "— Даже очень, — сказала Джемми. — Как–то он попросил меня испробовать новое изобретение — прилипающие ботинки. Я надела их и целых два часа провисела вниз головой, когда они присосались к потолку!",
        "Ты представил себе Джемми, висящую вниз головой, и расхохотался.",
        "В ответ она сильно ткнула тебя в плечо.",
        "— Только не вздумай просить его демонстрировать свои новшества, — предупредила Джемми. — Тебя это вряд ли рассмешит. — Она остановилась. — Вот мы и пришли.",
        "Когда ты увидел дом дяди Дариуса, то от изумления разинул рот.",
        "— Это… интересно, — только и смог выговорить ты."
      ],
      "next": {
        "processTo": 4
      }
    },
    {
      "number": 4,
      "paragraphs": [
        "На самом деле дом Джемминого дяди выглядел ужасно.",
        "Ставни были сломаны. Стены покрыты облупившейся краской. Двор запущен и усыпан опавшими листьями. В общем, дом выглядел так, будто в нем не жили сотню лет.",
        "— Он не очень хорошо его содержит, — пояснила Джемми.",
        "— Наверное, работает с утра до ночи, — предположил ты.",
        "В это время что–то быстро шмыгнуло у тебя под ногами. Оказалось, что это кошка.",
        "— Бедная Сапфира, — вздохнула Джемми. — Дядя Дариус вечно забывает покормить ее. Мы дадим тебе поесть на обратном пути, хорошо, Сапф?",
        "Кошка странно взглянула на тебя и скрылась в густых кустах.",
        "Джемми толкнула входную дверь. Ты удивился, что в доме совсем темно и нет мебели. Виднелись только какие–то странные машины. Они, казалось, притаились в сумраке. Будто ожидая чего–то…",
        "— Он должен быть в лаборатории, — прошептала Джемми.",
        "— А почему ты шепчешь? — тоже шепотом спросил ты.",
        "— Не хочу его беспокоить, — ответила она. — Он становится раздражительным, когда работает.",
        "— Странный, да еще и раздражительный, — пробормотал ты.",
        "И тут чьи–то руки схватили тебя сзади за плечи и повернули к себе."
      ],
      "next": {
        "processTo": 5
      }
    },
    {
      "number": 5,
      "paragraphs": [
        "Ты оказался лицом к лицу со стариком в яркой гавайской рубашке.",
        "— Хэлло, Джемми, — пробасил он, стараясь разглядеть тебя сквозь толстые стекла очков.",
        "— Я здесь, дядя, — прокричала Джемми из–за твоей спины.",
        "— Так и есть, это ты, — согласился старик, увидев Джемми, и отпустил тебя. — Ну, пошли в лабораторию.",
        "Вы оказались в помещении, каждый квадратный метр которого был забит какими–то странными приспособлениями и устройствами.",
        "— Джемми, ты сказала мне по телефону, что вам надо выполнить научное задание, — сказал дядя Дариус. — Это очень кстати. Я как раз собирался испытать свой новый трансватор — аппарат для перемещения между вселенными.",
        "Он жестом руки указал на громадную машину, стоявшую возле стены. На ее передней стенке, точно посередине, была сдвигающаяся в сторону дверь с большой кнопкой сбоку.",
        "— Это похоже на лифт, — заметил ты, но тут же спохватился.",
        "Дом–то у дяди Дариуса одноэтажный. Зачем же здесь этот лифт?",
        "— Да, — ответил дядя Дариус. — Но вместо того, чтобы подниматься на другие этажи, он переносит человека в другие вселенные!",
        "Ты посмотрел на Дариуса. Вот чудак! Джемми никогда не говорила, что ее дядя сумасшедший."
      ],
      "next": {
        "processTo": 6
      }
    },
    {
      "number": 6,
      "paragraphs": [
        "Тебе захотелось подшутить над ним:",
        "— Вот здорово! Может быть, я прокачусь в нем.",
        "«Прежде чем этого типа упрячут в сумасшедший дом», — добавил ты про себя.",
        "Джемми снова толкнула тебя.",
        "— Это опасно. Очень опасно, — пробормотал Дариус. — Понимаешь, другие вселенные выглядят так же, как наша. Но только на первый взгляд. Всегда есть какая–нибудь небольшая разница. Но, как правило, смертельно опасная.",
        "Ты внимательно посмотрел на него. Похоже, он понимает, что говорит. От его слов у тебя по спине пробежал холодок."
      ],
      "next": {
        "processTo": 138
      }
    },
    {
      "number": 7,
      "paragraphs": [
        "Ты с ужасом уставился на эту голову. У нее были твои глаза, твой рот и твои волосы. Да, это была твоя, только уменьшенная в размерах, голова!",
        "— Что… я хочу сказать, как?.. — прошептал ты.",
        "— Тебе понравилось? — спросил дядя Дариус. Он зло усмехнулся, обнажив зубы. Джемми схватила тебя за руку.",
        "— М–м–мы должны уйти, — заикаясь, пробормотала она. — Мы только что вспомнили, что нам надо подготовиться к контрольной по математике.",
        "— Ты не должен готовиться, — сказал тебе дядя Дариус. — Зачем, когда у тебя на плечах такая хорошая голова.",
        "Он высоко поднял руку. В ней сверкнул длинный изогнутый нож.",
        "Дариус сделал шаг вперед и замахнулся ножом, стремясь достать им твою шею.",
        "Мысли со скоростью молнии проносились в твоем сознании.",
        "Что делать?! Пригнуться и оттолкнуть Дариуса?",
        "Или добраться до двери и убежать?",
        "Времени на раздумья не было. Надо было спасать голову!"
      ],
      "next": {
        "variants": [
          {
            "text": "пригнуться",
            "processTo": 87
          },
          {
            "text": "убежать",
            "processTo": 104
          }
        ]
      }
    },
    {
      "number": 8,
      "paragraphs": [
        "— Снимите их с меня! — завопил ты.",
        "На тебя лезло все больше и больше этих жуков. Казалось, что им нравится средство от насекомых. Они пожирали его так, будто это было какое–то немыслимое лакомство. Ты заорал, когда они сплошным шевелящимся слоем покрыли твои ботинки и брюки.",
        "Джемми смотрела на тебя остановившимися от ужаса глазами.",
        "Ты взглянул на баллон. А когда прочитал надпись на нем, то у тебя сердце подступило к самому горлу.",
        "Надпись гласила:",
        "«Жуки любят наше средство от насекомых. Для них это высшее наслаждение. Помните, жуки — наши друзья. Применяйте наше средство и любите жуков!»",
        "И все же ты продолжал поливать их из баллончика. Надеялся, что если у них будет пища, то они не начнут пожирать тебя самого.",
        "Скоро баллончик закончился.",
        "Но жуки все еще были голодными…",
        "А это значит, что они сейчас примутся за тебя…",
        "Конец"
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 9,
      "paragraphs": [
        "— Ну вот я и добрался до вас, — со злобной радостью воскликнул Дариус и направился прямо к тебе. Ты не стал терять времени и юркнул вниз, в подвал. Джемми захлопнула дверь и заперла на задвижку.",
        "Тебе удалось это!",
        "— Думаете, что вы в безопасности? Вы в западне! — кричал Дариус, колотя кулаками в тяжелую дверь. — Вот и сидите там сколько хотите. — Он злобно расхохотался.",
        "— К сожалению, он прав, — призналась Джемми. — Здесь нет другого выхода.",
        "Ты с трудом проглотил комок в горле. Под тобой был темный подвал, полный причудливых теней.",
        "Но для паники не было времени.",
        "Джемми включила свет. Ты заглянул вниз, в подвал.",
        "Как и лаборатория, он был забит всякими приспособлениями и машинами. Но все здесь казалось старым и было покрыто толстым слоем пыли.",
        "— И что, все это старое барахло когда–то работало? — спросил ты.",
        "— Наверно, — ответила Джемми.",
        "Тебе пришлось отвести в сторону паутину, чтобы пробраться через завалы старого железа."
      ],
      "next": {
        "processTo": 27
      }
    },
    {
      "number": 10,
      "paragraphs": [
        "Ты решил попробовать воспользоваться кипятком. Вы с Джемми побежали на кухню. Поставили по две кружки на плиту и включили газ на полную мощность. Пока вода закипала, вы нервно ходили по кухне. Потом осторожно понесли кружки с кипятком в лабораторию.",
        "— Готов? — спросила Джемми.",
        "Ты нервно кивнул, представив себе, как жуки кинутся кусать твои ноги. Но надеялся, что кипяток выручит тебя.",
        "Джемми нажала ногой кнопку трансватора.",
        "Как только дверь открылась, целые полчища жуков бросились на тебя.",
        "— Поливай их! — крикнула Джемми.",
        "Ты вылил одну кружку на прожорливых насекомых. И целые сотни их были смыты горячей водой. Да! Ты слышал треск от их лопающихся тел.",
        "Джемми вылила обе кружки кипятка на стены трансватора и смыла жуков на пол.",
        "А ты вылил вторую кружку на оставшихся насекомых.",
        "— Мы победили их! — радостно завопил ты.",
        "— Уходим отсюда! — крикнула Джемми. Тебе не надо было повторять это дважды. И вы бросились в трансватор."
      ],
      "next": {
        "processTo": 42
      }
    },
    {
      "number": 11,
      "paragraphs": [
        "В лаборатории никого не было.",
        "Ты вынул одну из ушных затычек. Тебе необходимо было что–нибудь слышать. Ты не хотел, чтобы Дариус застал вас врасплох.",
        "— Эй, Дариус! — закричала Джемми. — Мы хотим, чтобы ты кое–что услышал!",
        "Вы напряженно ждали. Но так и не услышали пи единого звука.",
        "Джемми подтолкнула тебя вперед. Ты медленно вошел в лабораторию, представляя, как громадный нож–мачете вот–вот опустится на твою шею. По твоему затылку пробежали мурашки. Ты направил звуковой глушитель в темноту лаборатории.",
        "— Будь осторожен, он может быть где угодно, — прошептала Джемми за твоей спиной.",
        "— Да знаю я, — огрызнулся ты.",
        "Но она не могла тебя слышать.",
        "Ты продвинулся немного вперед, поводя звуковым глушителем из стороны в сторону.",
        "Вдруг за твоей спиной тихо ахнула Джемми. Ты быстро обернулся. Дариус!",
        "Ты ощупью попытался вставить затычку в ухо, но выронил ее. Дариус поднял нож–мачете и замахнулся им, целясь в тебя. Если повезет, то ты еще успеешь вовремя пригнуться. Но вот повезет ли?",
        "Подбрось монету."
      ],
      "next": {
        "variants": [
          {
            "text": "орел",
            "processTo": 63
          },
          {
            "text": "решка",
            "processTo": 125
          },
          {
            "text": "Подбросить монетку",
            "evaluate": "head_or_tails"
          }
        ]
      }
    },
    {
      "number": 12,
      "paragraphs": [
        "Ты решил нажать кнопку с часами. А тебе так хотелось, чтобы этот день наконец кончился.",
        "И ты нажал на эту кнопку. Зазвучал незнакомый голос.",
        "Может быть, кто–то идет тебе на помощь.",
        "— Время — три часа сорок одна минута сорок секунд, — произнес голос.",
        "Это здорово! Говорящие часы. Уже большая помощь.",
        "И тут появился Дариус, охотник за головами!",
        "— Отлично, мы будем знать точное время твоей смерти!",
        "Он шагнул к тебе, рассекая воздух своим ножом–мачете.",
        "Нажимай другую кнопку — быстро!"
      ],
      "next": {
        "variants": [
          {
            "text": "кнопку с лампочкой",
            "processTo": 50
          },
          {
            "text": "нажмешь кнопку с молнией",
            "processTo": 58
          }
        ]
      }
    },
    {
      "number": 13,
      "paragraphs": [
        "— Ох! — вскрикнула Джемми, упав на землю. Охотники за головами лезли через забор.",
        "Это дало тебе несколько минут, чтобы освободить Джемми от колючей сети, но охотники за головами не возвращались. Ты догадывался, что видишь последних из них.",
        "— Хорошо задумано! — поздравила тебя Джемми.",
        "— Я никогда не уклоняюсь от вызова, — пошутил ты.",
        "— Давай проверим вон тот сарай, — предложила Джемми. — Может быть, там заперт настоящий дядя Дариус.",
        "Дядя Дариус! Ты совсем забыл о нем! Джемми открыла дверь сарая и заглянула внутрь.",
        "— Ничего не вижу, — пробормотала она.",
        "Вы оба вошли в сарай. Ты пошарил по стене, отыскивая выключатель.",
        "Но ты так и не нашел его. А нащупал что–то до странного знакомое.",
        "Тут Джемми включила свет.",
        "Ох, лучше бы она этого не делала."
      ],
      "next": {
        "processTo": 81
      }
    },
    {
      "number": 14,
      "paragraphs": [
        "Вот это да! Руки Майка были усыпаны множеством маленьких жуков. Они заползали и выползали из–под коротких рукавов его тенниски, покрывая сплошным слоем его руки и шею.",
        "Казалось, что ткань его тенниски шевелилась. Ты понял, что насекомые покрывают все его тело сплошным шевелящимся слоем.",
        "Майк посмотрел на Джемми водянистыми глазами:",
        "— Что–то. Не так?",
        "Ты схватил ее за плечо, стараясь успокоить.",
        "— В. Чем. Дело? — раздался голос позади тебя. — Не. Любишь. Жуков?",
        "Ты посмотрел назад и оторопел от неожиданности.",
        "Вы были окружены."
      ],
      "next": {
        "processTo": 17
      }
    },
    {
      "number": 15,
      "paragraphs": [
        "Ты выбрал камень и вытянул руку, сжатую в кулак.",
        "То же самое сделала Джемми.",
        "Ничья!",
        "— Очень хорошо. Еще раз! — приказала она.",
        "Что же сделать?",
        "Снова выбрать камень?",
        "Думай быстро!"
      ],
      "next": {
        "variants": [
          {
            "text": "выбираешь камень",
            "processTo": 134
          },
          {
            "text": "выбираешь бумагу",
            "processTo": 123
          },
          {
            "text": "выбираешь ножницы",
            "processTo": 55
          }
        ]
      }
    },
    {
      "number": 16,
      "paragraphs": [
        "— Джемми! Останови его! — закричал ты. Она лихорадочно нажимала кнопки пульта дистанционного управления.",
        "А робот приближался все ближе к тебе.",
        "— Вижу цель. Двигаюсь, — повторил он.",
        "— Да выключи же его! — завопил ты.",
        "— Уже выключила! — воскликнула Джемми.",
        "— Не могу отключиться, — объявила машина. Наверное, тебе надо было раньше сообразить, что робот, сделанный охотниками за головами, не станет резать двери. В конце концов, у дверей нет голов. А вот у людей есть.",
        "Ты все пятился и пятился назад. Робот загонял тебя в угол. Ты бросил в него стулом.",
        "У робота дернулась рука. И через мгновение это был уже не стул, а куча деревянных обломков.",
        "Ты застонал. К чему пытаться контролировать себя?",
        "Все равно ты будешь разорван на куски!",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 17,
      "paragraphs": [
        "Вопли Джемми встревожили всех соседей. Они обступили вас плотным кольцом.",
        "На первый взгляд все они могли показаться совершенно нормальными. Там было трое подростков и двое взрослых в обычной одежде. У ребят были скейтборды. Один из взрослых держал в руках кочергу, другой — газету.",
        "Но при взгляде на их лица тебя пробрала дрожь. У всех были желтые, будто сделанные из воска, лица. И они с подозрением смотрели на вас прищуренными глазами.",
        "Они не отрывали от вас взглядов. Будто пытаясь в чем–то разобраться.",
        "И вдруг ты понял. Все они смотрели на ваши руки.",
        "К тебе всего один вопрос.",
        "На тебе сейчас рубашка с длинными или короткими рукавами?"
      ],
      "next": {
        "variants": [
          {
            "text": "на тебе рубашка с короткими рукавами",
            "processTo": 41
          },
          {
            "text": "на тебе рубашка с длинными рукавами",
            "processTo": 19
          }
        ]
      }
    },
    {
      "number": 18,
      "paragraphs": [
        "Ты схватил нож–мачете. Потом бросился в коридор и выглянул в окно.",
        "Охотники за головами переносили Джемми через забор.",
        "Тебе пора действовать!",
        "Сделав глубокий вдох, ты распахнул дверь и ринулся в бой.",
        "Начал ты неплохо, особенно для человека, который никогда не держал в руках нож–мачете. Но одному не справиться с пятерыми.",
        "И вот один из охотников за головами выбил нож–мачете из твоих рук. Ох! Как же ты мог забыть? Эти люди — специалисты своего дела. Они ведь выросли с мачете в руках!",
        "А тебе надо было сто раз подумать, прежде чем хвататься за нож.",
        "Не умеешь сражаться, не берись!..",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 19,
      "paragraphs": [
        "Ты догадался, что все эти люди хотят проверить, есть ли жуки на ваших руках. К счастью, на тебе рубашка с длинными рукавами. И на Джемми тоже.",
        "Нет. Проблем, — отчеканила Джемми. — Мы. Любим. Жуков.",
        "И толкнула тебя локтем под ребра.",
        "Ты быстро сообразил, в чем дело.",
        "— Да. Жуки. Хорошо, — согласился ты.",
        "Соседи враз заулыбались.",
        "— Жуки. Друзья, — хором продекламировали они.",
        "И направились к своим домам. Это здорово!",
        "Как только соседи удалились на такое расстояние, что не могли вас услышать, Джемми пробормотала:",
        "— Что с этими людьми? Они ведут себя как зомби. Мне кажется, что ими управляют жуки.",
        "От мысли, что жуки могут управлять всем миром, тебе стало не по себе. Но это не твоя проблема, разве не так?",
        "Это даже не твоя вселенная!",
        "— Давай выбираться отсюда, — прошептал ты. — Все это не для меня!"
      ],
      "next": {
        "processTo": 36
      }
    },
    {
      "number": 20,
      "paragraphs": [
        "— Дядя Дариус! — закричала Джемми.",
        "И была права. Это был ее добрый дядя Дариус, из вашей вселенной!",
        "— Как мы рады вас видеть! — вырвалось у тебя.",
        "— А я так просто счастлив! — воскликнул он.",
        "Только выньте меня из этой штуковины, прежде чем она иссушит мою голову!",
        "Ты вместе с Джемми вытащил его из машины.",
        "— Не могу поверить, что вы отыскали меня,",
        "сказал он. — Как вам это удалось?",
        "— С помощью шлема покорности и вашего двойника из числа охотников за головами, — сказал ты, светясь от гордости.",
        "— Я очень рад, что хоть кто–то использовал мое изобретение с добрыми намерениями, — сказал Дариус, ведя вас к трансватору. — Это поможет вам в написании вашего научного задания.",
        "— Научного задания?",
        "Ты рассеянно пожал плечами, потому что успел совсем забыть о нем. День уже почти прошел, а вы так и не брались за него.",
        "— Мы пропали, — пробормотала Джемми. — Что будем делать завтра в классе?",
        "— Если бы только мы смогли объяснить, что с нами случилось, — вздохнул ты. — Но нам никто не поверит.",
        "У Джемми загорелись глаза.",
        "— А мы заставим их поверить!"
      ],
      "next": {
        "processTo": 113
      }
    },
    {
      "number": 21,
      "paragraphs": [
        "Жуки ползли из трансватора на пол.",
        "— Закрывай дверь! — завопила Джемми.",
        "Ты поспешно нажал кнопку, потому что насекомые уже роились около тебя. Двери задвинулись.",
        "Вы с Джемми начали лихорадочно топтать жуков. И раздавили почти всех. Но все же ты почувствовал несколько укусов в ноги.",
        "Стряхивая их со штанов, ты обнаружил, что жуки успели вцепиться тебе в кожу. Ты с отвращением снимал их с себя одного за другим.",
        "— Всего несколько укусов, — успокоила Джемми, разглядывая твои лодыжки. — Хорошо, что мы успели быстро закрыть дверь трансватора.",
        "Тебя словно обдало какой–то волной умиротворения.",
        "— Жуки. Не. Проблема, — сказал ты.",
        "«Забавно, — подумал ты. — Почему это я вдруг стал говорить так медленно?»",
        "Джемми с тревогой посмотрела на тебя. Схватила за плечи:",
        "— Эй! Не превращайся при мне в зомби!",
        "— Не. Беспокойся. Чувствую. Хорошо, — ответил ты."
      ],
      "next": {
        "processTo": 23
      }
    },
    {
      "number": 22,
      "paragraphs": [
        "— Доставь нас к дяде Дариусу. Немедленно! — скомандовала Джемми.",
        "Дариус потащился в лабораторию. Вы вошли вслед за ним в трансватор. Он нажал какие–то кнопки на стене.",
        "От волнения у тебя пересохло в горле. Неужели и вправду вы направляетесь в другую вселенную?",
        "Во вселенную, набитую охотниками за головами!",
        "Трансватор затрясся и зажужжал. Огни замерцали. Наконец машина затихла. Когда открылась дверь, вы увидели лабораторию, которую только что покинули. Но все оборудование в ней был предназначено для снятия голов. И уменьшения их в размерах!",
        "Вот это да! Вы попали в параллельную вселенную!",
        "— Доставь нас к дяде Дариусу, — повторил Джемми.",
        "Дариус подвел вас к двери, на которой красовалась крупная надпись: «НЕ ВХОДИТЬ!»",
        "— Открывайте ее! — приказал ты.",
        "Дариус подошел к двери и неуверенно стал нащупывать кнопку. И вдруг ты понял, что он смотрит на надпись: «НЕ ВХОДИТЬ!» Он же не может нарушить это требование! Приказать ему, чтобы он убрал ее? Или сделать это самому?",
        "Но как бы то ни было, он не сможет открыть дверь, пока не будет снята эта надпись."
      ],
      "next": {
        "variants": [
          {
            "text": "заставить Дариуса убрать надпись",
            "processTo": 135
          },
          {
            "text": "снять ее самостоятельно",
            "processTo": 70
          }
        ]
      }
    },
    {
      "number": 23,
      "paragraphs": [
        "Джемми потащила тебя из лаборатории. Завела в ванную и поставила под душ.",
        "— На. Мне. Все. Еще. Одежда, — пробормотал ты.",
        "Что это она делает?",
        "Она полностью открыла кран холодной воды.",
        "— Оойййй! — заорал ты, когда по спине полилась вода, и выскочил из–под душа.",
        "— Ну, теперь ты о’кей? — спросила Джемми.",
        "Ты в ужасе уставился на нее. И понял, что могло с тобой произойти.",
        "— Я превращался в зомби от этих жуков, — заикаясь, произнес ты.",
        "— Именно, — сказала Джемми. — И они ведь только несколько раз ужалили тебя. А представь себе, каково было бы жить с этими мерзкими тварями день и ночь!",
        "При этой мысли тебя пробрала дрожь.",
        "— А теперь трансватор полон ими. Как же мы выберемся отсюда? — чуть не плакала Джемми.",
        "— Давай поищем какую–нибудь жидкость против насекомых, — предложил ты.",
        "Джемми нахмурилась.",
        "— Если только у них есть в этой вселенной такая жидкость. «Жуки. Наши. Друзья». Помнишь?",
        "Ты почесал в голове.",
        "— Ну, может быть…",
        "Твои раздумья прервал воющий звук сирены."
      ],
      "next": {
        "processTo": 97
      }
    },
    {
      "number": 24,
      "paragraphs": [
        "Ты крутился и извивался, стараясь освободиться. Но мистер Джонсон еще крепче держал тебя за волосы. Ты со страхом смотрел на сверкающее под солнечным светом лезвие его ножа.",
        "К вам подбежали другие охотники. Они прижали твои руки к телу, а мистер Джонсон высоко занес свой нож–мачете.",
        "— Ты никогда не был слишком сообразительным, не так ли? — ухмыльнулся мистер Джонсон. — Но не горюй. Скоро ты станешь главным в своем классе!",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 25,
      "paragraphs": [
        "Ты решил запустить бормашину.",
        "Ничего не может быть ужаснее звука металлического сверла, которое вгрызается в зуб!",
        "Ты потянул за шнурок, который включал машину. Лаборатория наполнилась визгливым воем сверла.",
        "Даже при одном заткнутом ухе тебе показалось, что сверло работает у тебя во рту.",
        "Дариус корчился на полу, прикрывая руками рот. Звук был настолько мерзким, что ты с трудом удерживал шнурок.",
        "Ты старался изо всех сил, но звук становился все невыносимее. И ты отпустил шнурок.",
        "Звуки прекратились.",
        "Дариус, казалось, лишился чувств."
      ],
      "next": {
        "processTo": 94
      }
    },
    {
      "number": 26,
      "paragraphs": [
        "Ты нажал на кнопку «ВЕРХ-НИЗ», не имея никакого представления о том, что она означает.",
        "Свет внутри трансватора мигнул и потускнел. Послышался рокот. Сначала слабый, а потом всё сильнее и сильнее.",
        "— Такой шум должен быть? — осторожно спросил ты.",
        "— Не знаю, — пробормотала в ответ Джемми. — Может быть, он неисправен.",
        "Это был как раз тот ответ, который ты меньше всего хотел от нее услышать!",
        "Трансватор затрясся, а шум стал еще громче. Вам с Джемми пришлось схватиться друг за друга, чтобы не упасть.",
        "Но вот наконец шум стих, трансватор дернулся и остановился.",
        "Джемми потянулась к кнопке, при помощи которой открывалась дверь.",
        "— Готов?",
        "— Как всегда, — ответил ты.",
        "Она нажала кнопку.",
        "Дверь двинулась в сторону.",
        "То, что открылось за ней, заставило вас остолбенеть."
      ],
      "next": {
        "processTo": 136
      }
    },
    {
      "number": 27,
      "paragraphs": [
        "Я нашла летучие ботинки, — громко сказала Джемми. — Они могут поднять тебя над землей. Может быть, мы сможем напасть на Дариуса сверху! — Она нахмурилась. — По крайней мере, думаю, что они так работают.",
        "Звучит неплохо. А это что такое? Ты поднял металлический шлем.",
        "— Это шлем покорности. Если его надеть на человека, то можно управлять его действиями, — объяснила Джемми.",
        "Хм–м–м, это может пригодиться. Но как надеть его на голову Дариуса, не потеряв при этом собственной?",
        "Ты нашел еще какую–то штуковину, на которой была табличка с надписью: «Звуковой глушитель». Джемми не была уверена, но считала, что он может издавать ужасные оглушительные звуки.",
        "— Достаточно ужасные, чтобы вытеснить Дариуса из этой вселенной?",
        "Джемми пожала плечами. Вы в замешательстве смотрели друг на друга.",
        "Каким изобретением лучше воспользоваться?"
      ],
      "next": {
        "variants": [
          {
            "text": "использовать летучие ботинки",
            "processTo": 39
          },
          {
            "text": "Со звуковым глушителем придется",
            "processTo": 59
          },
          {
            "text": "воспользоваться шлемом покорности",
            "processTo": 80
          }
        ]
      }
    },
    {
      "number": 28,
      "paragraphs": [
        "Ты все–таки решил поговорить с Сапфирой. Когда еще появится шанс поговорить с кошкой?",
        "— Привет, — начал ты. — Мы из другой вселенной. У вас тут есть охотники за головами?",
        "Джемми посмотрела на тебя, приподняв одну бровь.",
        "Да, наверное, это не самое лучшее начало для разговора.",
        "Настала очередь удивляться животным. Сапфира села прямо. Собака прижала уши.",
        "— Мы разыскиваем моего дядю Дариуса, — cказала Джемми.",
        "— Этот трансватор сотворил с ними что–то непонятное… Они уже, наверное, не люди, а какие–то монстры, — заявила собака.",
        "— Мы не монстры, — возразила Джемми. — Мы люди.",
        "— Люди, которые умеют говорить? — возмутилась собака. — Это ужасно.",
        "— Ты не прав, — мягко возразила Сапфира. — Они могут оказаться даже очень ценными.",
        "Ценными? Тебе это не понравилось.",
        "Сапфира прыгнула на рабочий стол и принялась что–то искать. И вытянула из–под груды железок странную вещь. Она напоминала гарпунное ружье, которым пользуются подводные охотники.",
        "Кошка подняла его своими лапками и прицелилась.",
        "Прямо в тебя."
      ],
      "next": {
        "processTo": 117
      }
    },
    {
      "number": 29,
      "paragraphs": [
        "— Я не хочу попадать в другие вселенные, — заявил ты. — Особенно в те, где моя голова может превратиться в пресс–папье.",
        "— Тогда тебе нужно иметь оружие, — сказала Джемми. — Давай заглянем в подвал. Там дядя Дариус держит свои старые изобретения.",
        "Вы прокрались из библиотеки, стараясь производить как можно меньше шума.",
        "Пройдя половину коридора, вы увидели небольшую комнату. На двери была красная надпись: «ОПАСНО. КОМНАТА ДЕЗИНТЕГРАТОРА».",
        "— Джемми, — прошептал ты. — Что это такое?",
        "— Дядя Дариус никогда не позволял мне играть с этим, — прошептала она в ответ. — Это в самом деле опасная штука! Она может полностью уничтожить человека, превратить в пустое место. Идем отсюда!",
        "— Но она опасна и для охотников за головами, — возразил ты. — Мы ведь можем заманить сюда дядю Дариуса.",
        "Ты опять оказался перед выбором.",
        "Что сделать? Заманить дядю Дариуса в комнату дезинтегратора? Или пойти в подвал, чтобы увидеть другие изобретения?"
      ],
      "next": {
        "variants": [
          {
            "text": "использовать дезинтегратор",
            "processTo": 47
          },
          {
            "text": "увидеть другие изобретения",
            "processTo": 74
          }
        ]
      }
    },
    {
      "number": 30,
      "paragraphs": [
        "На пустом ящике было написано твое собственное имя!",
        "И тут ты вспомнил. В этой вселенной ты тоже был предметом коллекционирования.",
        "Вы с Джемми осторожно обследовали весь дом. И все, что вы видели, заставляло вас радоваться, что вы не принадлежите к этой вселенной.",
        "Здесь были хитрые капканы, электрические пилы и точила для ножей–мачете. Даже емкости для жидкостей, при помощи которых уменьшали в размерах срубленные головы.",
        "Но никаких следов дяди Дариуса. Джемми выглянула в окно.",
        "— Там какой–то сарай, — сказала она. — Может быть, в нем этот злобный Дариус прячет настоящего дядю Дариуса.",
        "— А может быть, он там, внизу, — предположил ты, указывая на дверь, которая вела в подвал. На этой двери висел большой замок и красовалась надпись: «НЕ ВХОДИТЬ».",
        "— А как мы туда попадем? — спросила Джемми.",
        "Ты обдумал все возможности. Можно было обыскать весь дом, чтобы найти ключ от этого замка. Или обследовать сарай на заднем дворе. Но ты боялся выходить из дома в этой вселенной. Настало время использовать смекалку. Как тебе поступить?"
      ],
      "next": {
        "variants": [
          {
            "text": "решил проверить сарай на заднем дворе",
            "processTo": 48
          },
          {
            "text": "поискать ключ от замка",
            "processTo": 128
          }
        ]
      }
    },
    {
      "number": 31,
      "paragraphs": [
        "Ты решил поискать средства против жуков в доме.",
        "Джемми искала в кладовых, а ты обследовал кухню. Ты со страхом открывал каждый ящик, боясь того, что в нем тебя ожидают целые полчища жуков.",
        "Ты вздрогнул, когда на кухню с криком вбежала Джемми:",
        "— Посмотри, что я нашла!",
        "Она держала в руках баллончик, на котором было написано: «ЖИДКОСТЬ ПРОТИВ НАСЕКОМЫХ».",
        "— Здорово! — воскликнул ты, но тут же почесал в голове. — Но я думаю, что у них в этой вселенной не может быть жидкости против насекомых.",
        "Джемми пожала плечами:",
        "— Но вот она. — И направила струю на шкафчик.",
        "— Может быть, нам надо воспользоваться еще чем–то, — нерешительно сказал ты.",
        "— Чем, например? — спросила Джемми.",
        "Ты осмотрелся в кухне. Твой взгляд остановился на плите.",
        "— Кипяток! — воскликнул ты. — Мы сварим этих жуков заживо!",
        "— Если только сумеем сделать это одним махом, — сказала Джемми и нахмурилась. — Я не знаю, что нам делать. Мне кажется, у нас будет только одна попытка. А ты как считаешь?"
      ],
      "next": {
        "variants": [
          {
            "text": "попробовать жидкость против насекомых",
            "processTo": 44
          },
          {
            "text": "воспользоваться кипятком",
            "processTo": 10
          }
        ]
      }
    },
    {
      "number": 32,
      "paragraphs": [
        "— Бежим! — закричала Джемми, прорываясь сквозь живую изгородь из кустов на задний двор.",
        "Ты бросился за ней, перелезая через заборы и лавируя между плавательными бассейнами.",
        "Сирены выли со всех сторон. Ты знал, что вас преследуют, но не осмеливался оглянуться назад.",
        "— Сюда! — крикнула Джемми.",
        "Она проскочила через проем в изгороди в конце квартала.",
        "Перед тобой показалось огромное угрюмое здание.",
        "— Мы сможем спрятаться на этой заброшенной фабрике, — запыхавшись, проговорила Джемми.",
        "Ты проскочил вслед за ней через сломанную дверь дома. И во внезапно наступившей темноте споткнулся о лежащую на полу доску.",
        "Звуки сирен теперь казались далекими, но тебя пробрала дрожь от затхлого воздуха.",
        "— Сюда, наверное, сто лет никто не заходил, — прошептал ты.",
        "— Не двигаться! — послышался чей–то голос из темноты."
      ],
      "next": {
        "processTo": 60
      }
    },
    {
      "number": 33,
      "paragraphs": [
        "— Нет! — еле смог выговорить ты. — Нет!",
        "Из кладовой на вас смотрели, усмехаясь, два Дариуса!",
        "— Идиот, ты удвоил его! — завопила Джемми.",
        "Ты попытался протянуть руку, чтобы захлопнуть дверь.",
        "Слишком поздно. Оба Дариуса вырвались в коридор. Один из них схватил за руку тебя. Другой схватил Джемми. И прижали вас обоих к стене.",
        "Потом Дариусы приставили ножи–мачете к твоему горлу.",
        "«Почему только к моему?» — пронеслось у тебя в голове.",
        "Тебе не пришлось долго ожидать ответа.",
        "— Теперь мы можем пополнить свою коллекцию, — проскрипел один из двух Дариусов.",
        "— У нас будет парный экспонат, — прокрякал другой.",
        "И они совершенно правы, ведь две головы лучше, чем одна!",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 34,
      "paragraphs": [
        "ы прочел надпись на борту автофургона:",
        "«АНТИДЕТСКИЙ ПАТРУЛЬ",
        "ЗВОНИТЬ О ЗАМЕЧЕННЫХ ДЕТЯХ",
        "1–800»",
        "Антидетский патруль! Что же это за вселенная? Полисмены сняли с тебя наручники, которые поначалу показались тебе всего–навсего игрушкой. Они затолкали тебя в фургон через заднюю дверь. Дверь захлопнулась, и вы с Джемми остались полной темноте.",
        "— Неужели все это правда? — с трудом произнёс ты. — И существует страна, где дети вне закона?",
        "Джемми печально добавила:",
        "— И дядя Дариус в этой стране изобретает игрушки, при помощи которых отлавливают детей",
        "— Я бы не хотел здесь жить, — пробормотал ты.",
        "— И все же тебе придется остаться здесь, — сказала Джемми. — Потому что мы не можем выбраться из этого фургона.",
        "Вы с Джемми в полной темноте обшарили весь фургон.",
        "— Я нащупала ручку на двери, — прошептала Джемми. — У тебя есть что–нибудь, чтобы открыть замок?",
        "Посмотри в кармашках своего рюкзака."
      ],
      "next": {
        "variants": [
          {
            "text": "найдешь что–нибудь подходящее",
            "processTo": 62
          },
          {
            "text": "нет",
            "processTo": 65
          }
        ]
      }
    },
    {
      "number": 35,
      "paragraphs": [
        "Пока ты тщетно пытался свыкнуться с мыслью, что существуют говорящие кошки, послышался другой голос:",
        "— Не понимаю, почему это удивляет вас.",
        "Ты оцепенел, когда увидел, кто это произнес. Это была большая черная собака!",
        "— Ты же знаешь, что они не могут понять тебя, — заявила собака. — Они всего лишь глупые люди.",
        "— Ну, может быть, они способны оценить интонацию моего голоса, — возразила Сапфира. — По выражению их лиц видно, что они понимают, как я сердита!",
        "По твоей спине покатились капельки пота. Да, это была совсем другая вселенная! И очень странная!",
        "Может быть, вам лучше вернуться в спасительный трансватор и поехать куда–то еще? Или ты должен что–то сказать кошке? А что же ей сказать?",
        "Думай быстро, думай. Кошки не терпят, когда ним относятся пренебрежительно."
      ],
      "next": {
        "variants": [
          {
            "text": "поговорить с животными",
            "processTo": 28
          },
          {
            "text": "Вернуться в трансватор",
            "processTo": 93
          }
        ]
      }
    },
    {
      "number": 36,
      "paragraphs": [
        "Вы с Джемми направились обратно к дому Дариуса. Шли медленно и осторожно, чтобы не возбудить подозрений соседей–зомби. Если они поймут, что вы не заражены жуками, то совсем неизвестно, что они с вами сделают.",
        "Ты с облегчением вздохнул, когда вошел в дом. Джемми пошла впереди тебя по коридору, а ты смотрел по темным углам.",
        "Неужели эти маленькие насекомые следят за тобой?",
        "Да нет, это всего лишь твое воображение.",
        "Вы с Джемми добрались до лаборатории. Подскочили к трансватору и нажали кнопку, которая открывала двери.",
        "— Я буду рад вырваться из этой вселенной, — признался ты.",
        "— Еще бы, — согласилась Джемми.",
        "Двери с шипением отворились.",
        "О нет!",
        "Стены трансватора шевелились.",
        "Они были покрыты тысячами жуков!"
      ],
      "next": {
        "processTo": 21
      }
    },
    {
      "number": 37,
      "paragraphs": [
        "Крошечный человечек смотрел на тебя со дна мешка.",
        "Мистер Джонсон! Злобный охотник за головами, мистер Джонсон. Тот самый, которого ты опрыскал красной липкой жидкостью.",
        "— Хорошенький сувенир на память о путешествии в другую вселенную. Настоящий мистер Джонсон будет в шоке. — Джемми засмеялась.",
        "Ты закрыл мешок и взял его под мышку.",
        "— Знаешь, — сказал ты Джемми, — думаю, что нас будет самая лучшая научная работа.",
        "— Да, конечно, — с деланной серьезностью подтвердила Джемми, но потом подмигнула и добавила: — Только не относись к этому слишком серьезно.",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 38,
      "paragraphs": [
        "Ты решил как–то договориться с ними. Ты даже не знал, что такое детский тест. Может быть, он опасен!",
        "— Понимаете, мы из другой вселенной, — начал ты.",
        "Предводитель детей–труантов посмотрел на тебя как на дурачка. Ты глубоко вздохнул:",
        "— Я понимаю, что это звучит странно, но это правда. И в нашей вселенной дети не считаются противозаконными.",
        "Ты рассказал о видеоиграх и фильмах, которые делаются специально для детей. И заметил, что некоторые из детей–труантов проявили интерес к твоим словам.",
        "— И есть особые праздники, когда дети получают целые тонны подарков, — добавила Джемми.",
        "— Здорово! — воскликнули некоторые дети.",
        "И вскоре они уже ловили каждое ваше слово.",
        "— А как можно попасть в вашу вселенную? — спросил самый маленький из детей–труантов.",
        "— У нас есть трансуниверсальный трансватор!",
        "— Его изобрел мой дядя Дариус, — добавила Джемми.",
        "Как только было названо это имя, по комнате прошел шумок.",
        "— Дариус! — вскричал предводитель. — Тот самый, кто изобрел эти игрушки–капканы!",
        "С улицы послышался вой сирен.",
        "— Полиция! — закричал предводитель.",
        "Он повернулся и указал на тебя и Джемми.",
        "— Это шпионы! Хватайте их!"
      ],
      "next": {
        "processTo": 132
      }
    },
    {
      "number": 39,
      "paragraphs": [
        "Ты выбрал летучие ботинки. Тебе и в самом деле не терпелось испробовать их. Ты всегда хотел летать!",
        "И ты надел их. Потом ты схватил тяжелый гаечный ключ, висевший на стене.",
        "— Что ты собираешься делать? — спросила Джемми.",
        "— Хочу полететь и стукнуть Дариуса сверху по голове, — ответил ты. — Он так и не догадается, кто его ударил.",
        "— Я ничего не знаю про эти ботинки, — предупредила меня Джемми, — но мне кажется, в них есть какая–то хитрость.",
        "— Какая? — с вызовом спросил я.",
        "— Не знаю, — призналась Джемми.",
        "— Не беспокойся, все будет хорошо.",
        "Тебя совсем не испугало ее предупреждение."
      ],
      "next": {
        "processTo": 45
      }
    },
    {
      "number": 40,
      "paragraphs": [
        "Очнувшись, ты понял, что вы оба сидите в клетке.",
        "Несколько животных смотрели на вас Джемми с другой стороны решетки. Когда ты спросил, что происходит, они охотно объяснили что.",
        "— Вы находитесь в Национальном человеческом зоопарке. Может быть, в лучшем зоопарке мира.",
        "— Но ведь мы люди! — запротестовал ты. — Я хочу сказать, что мы разумные люди. Мы можем разговаривать!",
        "Лев, видимо управляющий зоопарком, радостно кивнул головой.",
        "— Да, на сегодняшний день вы самые ценные обитатели нашего зоопарка. Таких у нас не было много лет. А если к тому же вы научитесь еще каким–нибудь трюкам, то это будет…",
        "концом."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 41,
      "paragraphs": [
        "Один из людей показал на твои голые руки:",
        "— Посмотрите. Нет. Жуков.",
        "Вдруг все они начали трястись. Их одежда шевелилась и вздувалась. Будто миллионы маленьких существ пытались выбраться из–под нее.",
        "— Бежим отсюда! — завопила Джемми.",
        "Ты бросился к бреши в кольце обступивших вас соседей. Джемми бежала рядом.",
        "Соседи закричали, требуя, чтобы вы остановились.",
        "Ты надеялся на то, что они бегают так же медленно, как и говорят!",
        "Вы бежали по газону дома дяди Дариуса и уже были у самой двери, когда тебя схватила пара сильных рук. Майк!",
        "— Отпусти меня! — закричал ты.",
        "Ты вертелся и извивался, стараясь освободиться от хватки Майка.",
        "Но нет! Тебя схватили уже и другие соседи.",
        "Ты мельком увидел Джемми. Может быть, ей удастся скрыться в доме.",
        "У тебя защекотало шею…"
      ],
      "next": {
        "processTo": 89
      }
    },
    {
      "number": 42,
      "paragraphs": [
        "Все кнопки в трансваторе выглядели одинаково, кроме тех, рядом с которыми были надписи.",
        "Ты заколебался.",
        "Какую кнопку нажать?"
      ],
      "next": {
        "variants": [
          {
            "text": "ФАУНА",
            "processTo": 78
          },
          {
            "text": "ВЕРХ НИЗ",
            "processTo": 26
          },
          {
            "text": "СЛЕДОПЫТ",
            "processTo": 75
          },
          {
            "text": "ЖУКИ",
            "processTo": 95
          },
          {
            "text": "ТРУАНТЫ",
            "processTo": 49
          }
        ]
      }
    },
    {
      "number": 43,
      "paragraphs": [
        "Вы с Джемми прошли вслед за дядей Дариусом в трансватор. Он умело принялся управлять аппаратом. Трансватор привычно зарокотал и затрясся. На какое–то время рокот превратился в рев, затем вдруг все стихло. Свет погас. А когда он загорелся снова, у дяди Дариуса голова стала нормального размера!",
        "— А, вот так–то лучше, — пробормотал он знакомым голосом.",
        "Ты был рад наконец оказаться дома, но не чувствовал себя в безопасности.",
        "— Что же нам теперь делать? — испуганно спросила Джемми.",
        "— Не беспокойтесь, — ответил дядя Дариус. — У меня есть секретное оружие!",
        "Он вынул из кармана небольшую коробочку.",
        "— Я могу при помощи этого пульта управлять всеми изобретениями, которые находятся в доме. Только в лаборатории их двести сорок семь. И я могу каждое из них заставить работать.",
        "Ты надеялся, что так и будет.",
        "Потому что тот Дариус — охотник за головами, ждал, стоя с той стороны двери.",
        "Дверь отворилась с шипящим звуком."
      ],
      "next": {
        "processTo": 111
      }
    },
    {
      "number": 44,
      "paragraphs": [
        "Ты решил воспользоваться баллончиком с жидкостью против насекомых. В конце концов, жидкость против насекомых есть верное средство против насекомых.",
        "Ты схватил баллончик и поспешил в лабораторию. Джемми протянула руку, чтобы открыть дверь трансватора.",
        "— Подожди! — закричал ты. — А что, если жуки выползут оттуда очень быстро, и я не успею всех полить жидкостью?",
        "— Опрыскай ботинки и брюки, — посоветовала Джемми. — Это отпугнет их.",
        "Блестящая идея! Ты нажал кнопку баллончика. Вязкая липкая жидкость покрыла твои рукава. Она пахла так противно, что должна была сработать.",
        "— О'кей, готов, — объявил ты.",
        "Джемми нажала кнопку на двери. Двери с шипением отворились.",
        "Тысячи жуков бросились на тебя. Ты нажал кнопку баллончика и начал поливать их жидкостью.",
        "Но это их не остановило!",
        "— Я поняла! — закричала Джемми. — «Жидкость против насекомых» здесь совсем не то, что в нашей вселенной!"
      ],
      "next": {
        "processTo": 8
      }
    },
    {
      "number": 45,
      "paragraphs": [
        "— Не тревожься за меня, — заверил ты Джемми. — С этими ботинками нам сам черт не страшен. Открой мне дверь.",
        "Пожав плечами, Джемми поднялась по ступенькам и встала у двери.",
        "Ты нагнулся и нажал кнопку «СТАРТ» на ботинках.",
        "Послышалось слабое жужжание. Ноги ощутили тепло. А потом произошло что–то невероятное…",
        "Ты взмыл в воздух!",
        "— Здорово! — завопил ты от восторга и поплыл к двери подвала.",
        "Джемми распахнула ее. Ты выплыл в коридор, размахивая гаечным ключом.",
        "Дариуса нигде не было видно.",
        "Ты усмехнулся. Пусть прячется. Он, наверное, уже понял, что ему пришел конец.",
        "Ты полетел к лаборатории.",
        "— Подожди! — вдруг закричала Джемми. — Я кое–что вспомнила про эти ботинки!"
      ],
      "next": {
        "processTo": 114
      }
    },
    {
      "number": 46,
      "paragraphs": [
        "— Если мы выручим твоего дядю Дариуса, то он поможет нам изловить этого страшного охотника за головами, — сказал ты.",
        "— А может, мы сами сумеем захватить этого Дариуса, — предположила Джемми. — И заставим его доставить нас в его вселенную. Тогда он сможет показать, где находится настоящий дядя Дариус!",
        "— Захватить его? Как? — изумился ты.",
        "— Мы можем использовать одно из изобретений, которые повсюду валяются в этом доме, — объяснила Джемми. — Здесь полно интересных вещей.",
        "Ты в смущении покачал головой. Они могут оказаться слишком сложными. Да к тому же еще и опасными!..",
        "Но если остаться здесь, то можно напороться на размахивающего ножом маньяка. Если же ты решил искать помощи в другой вселенной, то кто знает, чем это кончится?..",
        "На что же решиться?",
        "Должен ли ты захватить злобного Дариуса при помощи изобретений, которые находятся в доме? Или лучше сесть в трансватор и попытаться выручить настоящего дядю Дариуса?"
      ],
      "next": {
        "variants": [
          {
            "text": "Сесть в трансватор",
            "processTo": 79
          },
          {
            "text": "попытайся захватить злобного Дариуса",
            "processTo": 29
          }
        ]
      }
    },
    {
      "number": 47,
      "paragraphs": [
        "Ты решил заманить Дариуса в комнату с дезинтегратором, но приготовил и запасной план на всякий случай.",
        "— Беги сюда, Джемми, и заманивай Дариуса, — сказал ты. — Как только он поравняется со мной, я затолкаю его в комнату.",
        "Джемми криво усмехнулась:",
        "— Почему это я должна служить приманкой?",
        "— Кто бегает быстрее? Ты или я?",
        "— Я, — вздохнула Джемми.",
        "Затаившись в ванной напротив комнаты с дезинтегратором, ты порадовался, что в доме Дариуса так темно. Он ни за что не увидит тебя, пока ты не затолкнешь его в комнату.",
        "Джемми пошла по коридору, а потом притворилась, что споткнулась, и упала.",
        "— О, моя нога! — закричала она, извиваясь на полу, словно от боли. — Помогите мне! Быстрее!",
        "Послышался злобный смех Дариуса — охотника за головами.",
        "— Я иду! — крикнул он. — Не беспокойся!",
        "По полу простучали тяжелые шаги. Выглянув из ванной, ты увидел тень в конце коридора.",
        "Джемми вскочила на ноги. Все еще притворяясь пострадавшей, она бросилась бежать. Ты сглотнул комок в горле и приготовился.",
        "Дариус преследовал ее. А она бежала, набирая скорость.",
        "Как только Джемми поравнялась с ванной комнатой, ты выскочил из нее."
      ],
      "next": {
        "processTo": 96
      }
    },
    {
      "number": 48,
      "paragraphs": [
        "Ты решил рискнуть и пойти на задний двор. Ты не признался Джемми, что решил держаться подальше от этого пустого стеклянного ящика, котором написано твое имя.",
        "На ярком солнечном свете ты чувствовал себя у всех на виду, особенно после темноты в доме Дариуса. Ты был рад, что между тобой и соседним двором стоял высокий забор. И ты никого не мог видеть.",
        "Ты надеялся, что и тебя никто не видит.",
        "Вы с Джемми начали пробираться к сараю. И вот до него осталось всего несколько шагов.",
        "И тут Джемми пронзительно закричала."
      ],
      "next": {
        "processTo": 103
      }
    },
    {
      "number": 49,
      "paragraphs": [
        "Ты нажал кнопку с надписью: «ТРУАНТЫ».",
        "Трансватор начал грохотать и содрогаться.",
        "А затем, зашипев, двинулся в сторону!",
        "— Подожди! Куда это мы едем? — закричала Джемми.",
        "— Не знаю! — прокричал ты в ответ.",
        "Когда трансватор наконец остановился и вы с Джемми вышли, ты увидел лабораторию Дариуса. Неужели это и в самом деле другая вселенная?",
        "Ты тут же заметил, что все изобретения изменились. Вместо больших странных машин комната была наполнена игрушками: самолетами, управляемыми по радио, моделями ракет и большой коллекцией движущихся фигур, которых ты никогда не видел.",
        "— Классные игрушки! — сказал ты, беря одну из них в руки.",
        "— Брось ее! — вскрикнула Джемми. — Мы ничего не знаем об этой вселенной. Игрушки могут быть ловушкой. Давай искать дядю Дариуса.",
        "Ты посмотрел на игрушки. Они не показались тебе опасными.",
        "— А может быть, мы что–то узнаем об этой вселенной, внимательно рассмотрев игрушки, — предложил ты.",
        "Должны ли вы быстро осмотреть игрушки? Или попытаться тотчас же начать искать дядю Дариуса?"
      ],
      "next": {
        "variants": [
          {
            "text": "рассмотреть игрушки",
            "processTo": 133
          },
          {
            "text": "поискать дядю Дариуса",
            "processTo": 112
          }
        ]
      }
    },
    {
      "number": 50,
      "paragraphs": [
        "Ты нажал кнопку с лампочкой.",
        "Как только ты это сделал, все огни погасли.",
        "— Думаешь, я не смогу найти тебя в темноте? — зло бросил Дариус. — Сейчас мы это проверим.",
        "Потом ты услышал ужасный звук. Это был свист его ножа–мачете, рассекающего воздух. Он размахивал им перед собой, продвигаясь во тьме.",
        "Он направлялся прямо к тебе. Без всяких колебаний.",
        "Будто мог видеть в темноте!",
        "Ты упал на колени и отполз в сторону. Сердце учащенно забилось.",
        "«Может быть, этот Дариус, охотник за головами, упадет в яму», — с надеждой подумал ты.",
        "Но вместо этого из темноты протянулась pука и схватила тебя за локоть.",
        "— Ну вот ты и попался, — радостно заявил Дариус."
      ],
      "next": {
        "processTo": 88
      }
    },
    {
      "number": 51,
      "paragraphs": [
        "В подвале стояла машина, при помощи которой уменьшали в размерах человеческие головы.",
        "Добрый дядя Дариус был прикован к этой машине. Его голова стала совсем маленькой. Ты с ужасом смотрел на него.",
        "Когда он заговорил, его голос напомнил мышиный писк. Казалось, он хотел тебе что–то сказать. Но говорил он так тихо, что ты не понял ни единого слова.",
        "— Стань вот здесь! — приказал Дариус — охотник за головами.",
        "Ты смирно стоял, пока он присоединял к твоей голове какие–то электроды и трубки.",
        "Потом Дариус снял с тебя шлем и щелкнул выключателем.",
        "Вдруг ты вспомнил, что вовсе не хочешь, чтобы твоя голова стала маленькой.",
        "— Отпустите меня! — закричал ты.",
        "Но было поздно.",
        "Да и кто услышит этот жалкий писк, каким стал теперь твой голос?",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 52,
      "paragraphs": [
        "— Часы с кукушкой делают героя книги все старше и старше, — сказал ты. — Верно?",
        "— Неверно! — завопил предводитель. — Ты не ребенок!",
        "Труанты повалили тебя и Джемми, не давая пошевелиться.",
        "— Мы сделаем так, чтобы вы больше никогда не смогли предать детей! — объявил предводитель.",
        "Один из старших детей вынул какую–то странную жужжащую ручку. Нагнулся над тобой.",
        "И начал что–то писать на твоем лице!",
        "Ты попытался сопротивляться, но не мог даже пошевелиться. Наконец все кончилось. Предводитель поднес зеркало к твоему лицу.",
        "Слова были перевернуты в зеркале. Ты смотрел на надпись.",
        "«йетед ьлетадерП».",
        "Ты попытался стереть эти слова.",
        "— Боюсь, что это навсегда, — усмехнулся предводитель.",
        "Ты посмотрел на Джемми. У нее на лице красовалась такая же надпись. Правда, ее было легче прочесть: «Предатель детей».",
        "Вдруг совсем близко завыли сирены. Полиция!"
      ],
      "next": {
        "processTo": 131
      }
    },
    {
      "number": 53,
      "paragraphs": [
        "Ты разрешил Джемми включить робот. Но держался как можно дальше, стоя с другой стороны двери подвала.",
        "Джемми быстро взглянула на пульт дистанционного управления. Потом нашла нужную кнопку и нажала ее.",
        "Робот пробудился к жизни. В центре его завращалось колесо. Робот прижимал к нему свои режущие части, как бы оттачивая их. Комнату заполонили потоки искр.",
        "— Посмотри, — со страхом сказала Джемми. — Он точит себя.",
        "От воющего звука у тебя заныли зубы.",
        "Наконец робот закончил точить свои ножи.",
        "Зазвучал его механический голос:",
        "— Жду приказаний.",
        "Джемми облизала губы и нажала другую кнопку на пульте.",
        "— Я думаю, что теперь он вскроет дверь в подвал, — сказала она тебе.",
        "— Вижу цель, — скрежетал робот. — Начинаю движение.",
        "И он направился прямо к тебе. Ты отступил назад.",
        "Робот достиг двери подвала, но обошел ее стороной. И стал снова приближаться к тебе.",
        "— Вижу цель. Двигаюсь, — радостно сообщил он."
      ],
      "next": {
        "processTo": 16
      }
    },
    {
      "number": 54,
      "paragraphs": [
        "Ты отступил к двери. Но Джемми потащила тебя обратно.",
        "— Мне что–то не нравится обстановка, — признался ты.",
        "— Почему же? Мне кажется, сегодня прекрасный осенний день, — заявила Джемми.",
        "Надо было снова входить в трансватор. Ты глубоко вздохнул и шагнул вперед.",
        "Все в порядке! Ты это прекрасно выполнил.",
        "— Ура! — закричал ты."
      ],
      "next": {
        "processTo": 42
      }
    },
    {
      "number": 55,
      "paragraphs": [
        "Ты выбрал ножницы.",
        "И увидел, что рука Джемми сжата в кулак.",
        "Ты заставил себя улыбнуться.",
        "— Ведь ножницами можно все разрезать, правда?",
        "— Но только не камень, — возразила Джемми. — Надевай шлем покорности…",
        "Ты нахмурился:",
        "— О’кей, только не заставляй меня делать глупости.",
        "Потом взял шлем и надел его. Поначалу ты ощутил щекотку, будто в волосах ползали пауки. Тебе сразу захотелось снять шлем.",
        "Но скоро ты понял, что находишься уже не в своей власти.",
        "— Что мне делать? — заволновался ты. — Кто мне скажет, что я должен делать!",
        "Джемми как–то странно посмотрела на тебя.",
        "— Подними руки вверх! — приказала она.",
        "Ну конечно же! И ты поднял руки.",
        "Все хорошо!",
        "— Отлично! — одобрила Джемми. — А теперь скажи, что ты круглый болван.",
        "И скажу, а что тут плохого?"
      ],
      "next": {
        "processTo": 129
      }
    },
    {
      "number": 56,
      "paragraphs": [
        "Ты решил побежать к дому.",
        "И когда был уже у задней двери, охотник за головами бросил на тебя еще одну сеть. Ты припал к земле.",
        "Сеть пролетела над тобой и накрыла другого охотника за головами. Он завопил, когда крюки впились в его тело.",
        "Ты поднялся с земли и бросился в дом. Захлопнул за собой дверь и запер ее.",
        "Спасен!",
        "Но они все еще держали Джемми. Тебе надо спасти ее!",
        "Ты проскочил через коридор в лабораторию. Пощелкивание странных приборов смутило тебя. Ты не имел представления о том, для чего они нужны.",
        "Но на одном ты остановил взгляд. Он был похож на машину, которая распыляет краски. Но зная, что это за странная вселенная, ты понял, что она предназначена вовсе не для того, чтобы что–то красить. Скорее всего, она извергает отравляющий газ!",
        "Ты также заметил необычно длинный нож–мачете. С двумя лезвиями вместо одного.",
        "Им можно защититься от охотников за головами.",
        "Что же тебе взять? Распылитель или нож–мачете?",
        "Думай быстро, иначе голова Джемми попадет на эти витрины."
      ],
      "next": {
        "variants": [
          {
            "text": "распылителем",
            "processTo": 85
          },
          {
            "text": "нож–мачете",
            "processTo": 18
          }
        ]
      }
    },
    {
      "number": 57,
      "paragraphs": [
        "Миссис Джэй появилась в окне своего дома. Она что–то быстро и взволнованно говорила по телефону.",
        "— Может, нам лучше поскорее вернуться в трансватор? — предложил ты.",
        "— Лучше спрячемся вон в тех кустах и посмотрим, что произойдет, — ответила Джемми. — Может быть, они хотят обезглавить нас.",
        "— Хорошенькое дело! — возмутился ты. — И что дальше?",
        "— Тогда мы точно узнаем, что мы именно в той вселенной, где надо искать дядю Дариуса, — пояснила Джемми.",
        "Вы спрятались в густых кустах возле дома Дариуса. Вам повезло, что и в этой вселенной его двор был таким же заросшим.",
        "Вскоре подкатили четыре черные машины. Из них выскочила дюжина полисменов и бросилась в дом.",
        "Вы еще ниже присели в кустах.",
        "— Посмотри, что там написано, — прошептала Джемми, — указывая на самый большой автомобиль с забранным решеткой задним окном."
      ],
      "next": {
        "processTo": 82
      }
    },
    {
      "number": 58,
      "paragraphs": [
        "Ты нажал кнопку с молнией.",
        "Послышался низкий гул. Огни заморгали.",
        "Ты осмотрелся, чтобы понять, какое из 247 изобретений ты запустил.",
        "И заметил металлический диск, закрепленный на высоком шесте, который стоял посередине комнаты. Диск начал вращаться.",
        "Дариус, охотник за головами, с подозрением смотрел на этот диск, будто пытаясь понять, что это такое.",
        "Ты тоже хотел бы это знать.",
        "А диск вращался все быстрее и быстрее. Гул превратился в высокий пронзительный звук. Послышалея треск электрических разрядов.",
        "Злобный Дариус пожал плечами и сделал шаг по направлению к тебе.",
        "— Я не боюсь этих игрушек, — с издевкой сказал он.",
        "Диск вращался все быстрее, и звуки становились все громче и громче.",
        "«Почему же ничего не происходит?» — подумал ты.",
        "А Дариус приближался, держа в руках нож–мачете.",
        "Твое сердце забилось с удвоенной скоростью. Ты лихорадочно нажимал кнопки на пульте дистанционного управления.",
        "Казалось, ни одна из них не действует! Ничего не происходило.",
        "Дариус был уже в нескольких дюймах от тебя. Он высоко занес свой нож–мачете.",
        "Теперь только чудо могло бы спасти тебя!"
      ],
      "next": {
        "processTo": 83
      }
    },
    {
      "number": 59,
      "paragraphs": [
        "Ты схватил звуковой глушитель.",
        "Он был похож на старинное ружье. Но ствол, в отличие от обычного ружья, расширялся на конце, как раструб трубы.",
        "Ты направил его на Джемми.",
        "— Ну!",
        "— Будь осторожнее с этой штукой! — закричала она. — Не запускай ее, пока мы не заткнули уши этими затычками.",
        "И она передала тебе две резиновые штучки.",
        "Ты засунул их в уши. А потом рассмотрел звуковой глушитель более внимательно.",
        "Странно. Там было три спусковых крючка. И на каждом стояла надпись.",
        "Ты всмотрелся в эти надписи.",
        "Одна гласила: «НОГТЕМ НА КЛАССНОЙ ДОСКЕ», другая — «КАПАЮЩИЙ ВОДОПРОВОДНЫЙ КРАН», третья — «БОРМАШИНА ЗУБНОГО ВРАЧА».",
        "Все это было противно.",
        "Джемми что–то сказала, но ты не мог услышать ее из–за этих ушных затычек.",
        "— Что? — переспросил ты, но даже самого себя не смог расслышать.",
        "Джемми указала на лестницу. Ты пошел вслед за ней к двери и дрожащими руками поднял оружие.",
        "Джемми пинком ноги распахнула дверь."
      ],
      "next": {
        "processTo": 11
      }
    },
    {
      "number": 60,
      "paragraphs": [
        "— Руки за голову! — скомандовал чей–то голос.",
        "Вы с Джемми повиновались приказу. Твое сердце учащенно забилось. Похоже, Антидетский патруль все–таки нашел вас. Но вот кто–то вышел из тени.",
        "Подросток! Приблизительно вашего возраста. Он был грязным, в изодранной одежде, но, когда заговорил, стало ясно, что он привык отдавать приказы.",
        "— Вы работаете на них? — спросил он.",
        "— Н-на к-кого? — заикаясь, спросил ты.",
        "— На взрослых, конечно! — с отвращением сказал он.",
        "Ты услышал тихие голоса вокруг себя. Теперь, когда твои глаза привыкли к темноте, ты увидел, что фабрика была полна детей. Немытых и со cпутанными волосами.",
        "— Нет! — возразила Джемми. — Нас ищет полиция.",
        "Предводитель внимательно оглядел вас.",
        "— Ну что же, вы похожи на настоящих детей. А то они часто засылают к нам шпионов. — Он задумчиво посмотрел на вас. — Посмотрим, сможете ли вы пройти детский тест.",
        "Тест? Какой еще тест?",
        "Должен ли ты пройти детский тест, каким бы он ни оказался?",
        "Или тебе надо как–то отговориться от него?."
      ],
      "next": {
        "variants": [
          {
            "text": "Пройди детский тест",
            "processTo": 108
          },
          {
            "text": "Попытайся отговориться от него",
            "processTo": 38
          }
        ]
      }
    },
    {
      "number": 61,
      "paragraphs": [
        "Ты решил нащупать выключатель. В конце концов, ты уже прикоснулся к телу охотника за головами. Что может быть хуже этого?",
        "Ничего.",
        "Ты поморщился, шаря рукой по стене.",
        "И вот ты коснулся чего–то.",
        "К чему ты прикоснулся?"
      ],
      "next": {
        "processTo": 116
      }
    },
    {
      "number": 62,
      "paragraphs": [
        "Ты передал Джемми найденный тобой инструмент.",
        "Она начала возиться с замком, бормоча что–то себе под нос.",
        "Ты заметил, что от страха у тебя вспотели руки. Ты не хотел оставаться в этой противодетской вселенной!",
        "— Быстрее! — умолял ты.",
        "— Получилось! — вскрикнула Джемми. Дверь открылась.",
        "Ты вскрикнул от неожиданности и заморгал от яркого света. Прыгать было рано, фургон exал слишком быстро.",
        "Но вот он остановился перед светофором, и вы с Джемми спрыгнули на землю.",
        "Вокруг вас все машины начали сигналить.",
        "— Дети сбежали! — крикнул кто–то. — Хватайте их!",
        "Открылась передняя дверь фургона. Из нее выскочили полисмены. К счастью, рядом оказался большой парк. И вы побежали под укрытие деревьев.",
        "— Ну и что теперь? — запыхавшись, спросила Джемми, как только вы вбежали в дом дяди Дариуса.",
        "С тебя было довольно этой вселенной.",
        "— В трансватор! — крикнул ты, бросаясь вперед."
      ],
      "next": {
        "processTo": 42
      }
    },
    {
      "number": 63,
      "paragraphs": [
        "Длинный нож навис над тобой.",
        "Ты отклонился в сторону, но сделал это слишком медленно.",
        "И понял, что тебе не увернуться.",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 64,
      "paragraphs": [
        "— Подумать только, я ведь не хотела делать с тобой домашнее задание! — воскликнула Джемми. — А у нас получилась отличная команда! Мы вызволили моего дядю из другой вселенной, победили злобного убийцу, и все это в течение второй половины дня!",
        "Она права. У вас получилась классная команда. Завтра будет что рассказать друзьям в школе. Они бы ни за что не поверили тебе одному, но все это подтвердит Джемми!",
        "Вдруг тебя поразила неприятная мысль.",
        "— Воскресенье уже почти прошло, — заметил ты. — А мы даже не начинали делать задание. А завтра его сдавать!",
        "— Ну, с этим я вам помогу, — пробасил дядя Дариус. — У меня миллион идей. Позвольте показать вам одно из моих последних изобретений…",
        "Вы с Джемми обменялись испуганными взглядами."
      ],
      "next": {
        "processTo": 118
      }
    },
    {
      "number": 65,
      "paragraphs": [
        "Ты ничего не мог дать Джемми, чтобы она от–крыла замок. Не было никакой возможности уд–рать из этого фургона.",
        "Пришлось ждать.",
        "— Когда фургон остановится, мы убежим, — сказал ты Джемми.",
        "Наконец фургон остановился. И двери распахнулись.",
        "— Быстро! — закричал ты.",
        "Но вам не удалось уйти далеко. Просто некуда было бежать.",
        "Вокруг была серая каменная стена.",
        "— Добро пожаловать в школу, — сказал полисмен и схватил Джемми за руку.",
        "Другой полисмен крепко сжал твой локоть. У тебя оборвалось сердце, когда они ввели вас в помещение.",
        "— Мужайтесь! — хихикнул один из полисменов. — В школе весело. Вы полюбите ее. Потому что будете здесь до вашего восемнадцатого дня рождения.",
        "Похоже, вам не скоро придется увидеть дядю Дариуса.",
        "Но не пугайтесь, здесь вам не придется скучать. Школа в этой вселенной работает семь дней в неделю, по восемнадцать часов в день. Здесь целые тонны домашних заданий. И никаких каникул.",
        "А это, безусловно,",
        "конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 66,
      "paragraphs": [
        "— Тяжелая у тебя рука, — сказал ты, потирая ухо. — Уж лучше иметь дело с роботом, который совсем не может думать.",
        "— Потому что только такой идиотский робот может сказать, что ты умнее меня, — заметила Джемми.",
        "— Если… — начал ты, но замолчал, потому что у тебя появилась идея. — И все–таки я умнее тебя, — самодовольно заявил ты, — потому что придумал блестящий план, как нам выбраться из этой гадости.",
        "— Что же, послушаем, — сказала Джемми.",
        "— О'кей. Я повисну вон на той балке, что над дверью. А ты заманишь Дариуса в подвал. Как только он подойдет, я нахлобучу ему на голову шлем покорности.",
        "— И ты называешь этот план блестящим? — усмехнулась Джемми.",
        "Но все же поднялась по ступенькам лестницы.",
        "— Дай мне шлем, — приказала она, устраиваясь на балке. — Я возьму на себя самую трудную часть. А тебе останется завести сюда Дариуса и держаться подальше от его ножа.",
        "Ты передал шлем Джемми. Затем, глубоко вздохнув, отодвинул задвижку на двери в подвал. И напрягся, когда она со скрипом открылась. В дверном проеме показалась какая–то тень."
      ],
      "next": {
        "processTo": 100
      }
    },
    {
      "number": 67,
      "paragraphs": [
        "Взор Майка пронизывал тебя и Джемми. Кожа его лица казалась твердой и блестящей, словно была из воска.",
        "— Хэлло. Здесь. Джемми, — ответил Майк.",
        "Его слова звучали отрывисто и хрипло.",
        "Вы определенно в другой вселенной, подумалось тебе. И Майк здесь выглядит жутковато.",
        "Джемми отступила на шаг назад. И заставила себя улыбнуться.",
        "— Эй, Майк, как поживаешь? — спросила она.",
        "— Чувствую. Отлично. Весь. День. Каждый. День.",
        "Майк улыбнулся. Но улыбка была такой же медлительной и болезненной, как и слова.",
        "В твоей вселенной Майк был отличным парнем. Но ты догадывался, что здесь, в этой вселенной, он не был душой компании.",
        "Майк посмотрел вверх, на солнце.",
        "— Тепло. Сегодня.",
        "Он снял куртку и перебросил ее через плечо.",
        "Джемми пронзительно закричала.",
        "Ты тоже готов был закричать. Но был слишком напуган, чтобы произнести хотя бы один звук."
      ],
      "next": {
        "processTo": 14
      }
    },
    {
      "number": 68,
      "paragraphs": [
        "Ты смотрел на круглую металлическую конструкцию, у которой было больше рук, чем ты смог бы сосчитать. И каждая заканчивалась режущим инструментом. Некоторые из них были ножами–мачете. Другие — пилами. Остальные ты даже не смог определить.",
        "— Это какой–то робот, — сказала Джемми.",
        "— И к тому же весьма отвратительный, — добавил ты.",
        "— Это всего только машина. Я уверена, что он может в две секунды разрезать подвальную дверь, — заявила Джемми.",
        "— Или разорвать на куски нас, — пробормотал ты.",
        "— Успокойся. Вот у меня пульт дистанционного управления. — Джемми показала маленькую коробочку со множеством кнопок.",
        "— Но ты же не знаешь, как им пользоваться.",
        "— А что, у тебя есть лучшее предложение?",
        "Ты все взвесил. И решил, что сделал бы что угодно, только бы не запускать этого жуткого робота.",
        "— Может, нам сначала посмотреть, что в том сарае, на заднем дворе?",
        "— А я думала, что ты боишься выходить наружу, — поддела тебя Джемми.",
        "И была права. Ты в самом деле боялся.",
        "Но ты боялся и этого робота, который мог снести тебе голову.",
        "Что же хуже? Выйти из дома, чтобы осмотреть сарай?",
        "Или воспользоваться роботом?"
      ],
      "next": {
        "variants": [
          {
            "text": "проверить сарай",
            "processTo": 48
          },
          {
            "text": "включить робота",
            "processTo": 53
          }
        ]
      }
    },
    {
      "number": 69,
      "paragraphs": [
        "Ты заметил, что Дариус нажал какую–то кнопку на пульте дистанционного управления. Он направил пульт на дверь, и там сработало несколько задвижек.",
        "— Дистанционное управление замками. Очень удобно. У Дариуса в этой вселенной немало интересных хобби, — самодовольно заявил он.",
        "Он поднял руку. И ты увидел, как над тобой блеснуло лезвие длинного ножа.",
        "— Знаешь, о каком хобби я сейчас говорю? — спросил он.",
        "И ты понял, что речь идет не о коллекционировании марок.",
        "Ты догадался, что коллекционирует Дариус.",
        "Конец"
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 70,
      "paragraphs": [
        "Ты сорвал надпись.",
        "— А теперь открой дверь! — приказал ты Дариусу.",
        "Он послушно открыл дверь, за которой были видны ступени, ведущие вниз, в темноту.",
        "— Спускайся по лестнице! — приказала Джемми.",
        "Дариус пошел вниз, в темноту.",
        "— Подожди! Включи сначала свет! — скомандовал ты.",
        "Он потянулся к выключателю и повернул его. Раздался взрыв, и все кругом заполнилось летящими искрами.",
        "Немного переждав страх,"
      ],
      "next": {
        "processTo": 119
      }
    },
    {
      "number": 71,
      "paragraphs": [
        "Ты решил присоединиться к покрытым жуками зомби.",
        "— Но. Только. Будь. Осторожен… — предупредила тебя Джемми.",
        "Выходя на улицу, ты трясся от страха, но никто из зомби даже не заметил, когда вы подошли к ним. Будто все они были ошеломлены звуками сирен. Вы с Джемми ходили вокруг них, стараясь не выказать своего страха.",
        "Вы полагали, что здешние окрестности такие же, как и в вашей вселенной. Но когда подошли к тому месту, где должна была быть аллея, то не увидели ее.",
        "А увидели совсем другое.",
        "Это была статуя, изображающая жука. Только этот жук был огромен. И выглядел… очень голодным.",
        "Длинные вереницы людей окружали статую, а затем один за другим исчезали в пасти жука.",
        "Тебя проняла дрожь. Что они делают?",
        "Ты начал сомневаться, что принял правильное решение."
      ],
      "next": {
        "processTo": 101
      }
    },
    {
      "number": 72,
      "paragraphs": [
        "Ты решил найти фонарик. Это не заняло много времени. Фонарик висел на гвозде возле двери, ведущей в подвал. Когда ты включил его, то понял, почему Дариус держал его всегда под рукой.",
        "Выключатель был соединен голыми проводками с коробкой, на которой было написано: «ВЫСОКОЕ НАПРЯЖЕНИЕ».",
        "Вы с Джемми осторожно спускались по ступеням, опасаясь других ловушек, которые мог запрятать здесь Дариус.",
        "При каждом шаге в воздух поднималась пыль, хорошо заметная в луче фонарика. Единственным звуком было капанье воды где–то внизу.",
        "Спустившись в подвал, вы обнаружили там огромный холодильник.",
        "Кап. Кап. Звуки исходили из него.",
        "— Думаю, нам придется открыть его, — пробормотал ты.",
        "Но у тебя было плохое предчувствие.",
        "— Давай, — согласилась Джемми и открыла дверцу.",
        "От того, что вы увидели, вас обдало холодом."
      ],
      "next": {
        "processTo": 90
      }
    },
    {
      "number": 73,
      "paragraphs": [
        "— Я… я… тоже должен жить в той вселенной, — заикаясь, сказал ты.",
        "— Ты хочешь сказать, что жил в ней, — поправила тебя Джемми. — Пока этот злобный дядя не поймает тебя и не завладеет твоей головой.",
        "— А теперь он хочет еще одну, для пары! — закричал ты.",
        "— Чшшш, — предупредила Джемми. — А то он услышит.",
        "— Я ухожу отсюда!",
        "Ты направился в коридор.",
        "— Ты не сможешь выйти, — заявила Джемми. — Я уже попробовала дверь. Она заперта. А отпереть ее можно только пультом из лаборатории.",
        "— Значит, мы погибли! — воскликнул ты.",
        "— Пока нет, — ответила Джемми. — Мы должны попытаться попасть в трансватор и попробовать найти дядю Дариуса. Настоящего дядю Дариуса. Мы можем освободить его.",
        "— Идти во вселенную охотников за головами! Это сумасшествие!",
        "— Тогда ты останешься здесь? — спросила Джемми. — С ним?",
        "Ты сделал глотательное движение, взявшись рукой за горло. Она была права.",
        "Но все эти охотники за головами тоже были по–своему правы. Они несли это право на концах своих длинных острых ножей."
      ],
      "next": {
        "processTo": 46
      }
    },
    {
      "number": 74,
      "paragraphs": [
        "Ты решил спуститься вниз, и подвал.",
        "Когда ты дошел цо копни коридора, Джемми приложила палец к губам, призываая тебя сохранять тишину, и указала в направлении лаборатории.",
        "Ты заглянул за угол.",
        "Фу! Дариус, охотник и головами, искал что–то среди приборов, бормоча себе под нос.",
        "Он стоял прямо перед тобой, у ведущей в подвал двери. Как же пробраться через лабораторию?",
        "Ты повернулся к Джемми:",
        "— Ты первая!",
        "Она кивнула, опустилась на четвереньки и осторожно поползла за нагруженными приборами столами. Доползла до двери в подвал, открыла ее и скользнула внутрь.",
        "Теперь твоя очередь.",
        "Ты медленно двинулся вперед, стараясь не производить ни единого звука.",
        "Да! Ты добрался до двери! Сейчас ты скроешься за ней!",
        "Но вдруг на всю лабораторию прогремел голос:",
        "— А, вот ты где!"
      ],
      "next": {
        "processTo": 9
      }
    },
    {
      "number": 75,
      "paragraphs": [
        "Ты нажал на кнопку «СЛЕДОПЫТ».",
        "Трансватор задрожал даже прежде, чем ты отпустил кнопку. Потом раздался грохот. Вы с Джемми зажали руками уши.",
        "А шум все нарастал и превратился в пронзительный вой, будто какая–то громадная хищная птица бросилась вниз за своей добычей.",
        "Наконец этот звук замер. Трансватор, задрожав, остановился. Дверь с шипением отъехала в сторону.",
        "Ты выглянул в темную лабораторию. Изобретения вовсе не выглядели мирными. Ты заметил медвежий капкан с большими стальными зубьями.",
        "Да, это была совсем не та лаборатория, в которой вы были всего минуту назад.",
        "Джемми сделала несколько осторожных шагов вперед.",
        "— Дядя Дариус? — позвала она, повернувшись к темному коридору.",
        "Ты прошел вслед за ней по коридору к библиотеке. Оттуда в коридор пробивались теплые лучи света.",
        "Но когда Джемми вошла в библиотеку, она остановилась как вкопанная.",
        "— Я думаю, мы нашли ту вселенную, которая нам нужна, — прошептала она.",
        "Когда ты вошел в библиотеку, то понял, что она права.",
        "Но ты желал бы, чтобы она оказалась неправа."
      ],
      "next": {
        "processTo": 98
      }
    },
    {
      "number": 76,
      "paragraphs": [
        "— Мне уже надоело сидеть здесь, — пожаловался голос.",
        "Это Дариус — охотник за головами. Это хорошо.",
        "— Почему бы вам не сдаться и не открыть дверь? — предложил он. — Я мог бы приступить к процессу уменьшения ваших голов в размере.",
        "Он засмеялся.",
        "Это хорошо.",
        "Ты с трудом поднялся по ступеням к двери, чтобы впустить его.",
        "Как хорошо делать то, что велят тебе другие люди. Это всегда хорошо, до самого",
        "конца."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 77,
      "paragraphs": [
        "Ты ударил по кнопке кулаком. Ничего!",
        "— Закрывайся, закрывайся, закрывайся, — твердил ты, стуча по кнопке, и тут услышал, как Джемми испуганно вскрикнула. Ты обернулся.",
        "Дариус был всего в нескольких шагах!",
        "Ты снова и снова стал жать на кнопку «ЗАКРЫТЬ ДВЕРЬ».",
        "Наконец дверь трансватора начала закрываться. Дариус бросился к ней, но опоздал.",
        "Дверь закрылась!",
        "Но он успел просунуть длинный нож в щель между стеной и дверью. И вытянул его с ужасным скрипом. Потом Дариус забарабанил в дверь.",
        "— Быстро! — крикнула Джемми. — Нажимай другую кнопку, прежде чем он откроет дверь!",
        "Ты снова уставился на ряды кнопок.",
        "Какую же нажать?"
      ],
      "next": {
        "processTo": 42
      }
    },
    {
      "number": 78,
      "paragraphs": [
        "Ты нажал первую попавшуюся кнопку. На ней была написано «ФАУНА». Что это значит?",
        "Пол трансватора задрожал. Огни замерцали, и воющий звук заполнил твои уши. Трансватор забился так, будто туда пытался въехать бульдозер.",
        "Потом трансватор остановился. Дверь открылась.",
        "Ты осторожно выглянул наружу.",
        "Комната была похожа на лабораторию дяди Дариуса, но все его изобретения стали меньше по размеру, будто были специально приспособлены для маленьких рук.",
        "Вы с Джемми вошли в лабораторию.",
        "— Ну и что вы собираетесь делать? — прозвучал строгий голос.",
        "Ты обернулся. Но в комнате больше никого не было. Никого, кроме кошки. Ты узнал ее, это была Сапфира. Но как же она попала сюда?",
        "Кошка неодобрительно покачала головой.",
        "— В этой комнате запрещено появляться людям. И вам обоим это известно! — сварливо заявила она.",
        "У тебя от изумления открылся рот. Ты никогда не видел говорящих кошек.",
        "Придется к этому привыкнуть"
      ],
      "next": {
        "processTo": 35
      }
    },
    {
      "number": 79,
      "paragraphs": [
        "Вы с Джемми решили воспользоваться трансватором.",
        "Вы шли осторожно, не производя никаких звуков. Кругом стояли изобретения дяди Дариуса. Охотник за головами мог спрятаться за любым из них.",
        "Джемми указала на дверь лаборатории. Трансватор стоял в другом конце комнаты. Комната была пуста. Дариуса не было.",
        "Вы с Джемми проскочили через лабораторию. Ты нажал пальцем кнопку на трансваторе. Машина загудела.",
        "Потом ты услышал скрежет позади себя.",
        "И шаги.",
        "Ты нервно ждал, когда откроются двери трансватора.",
        "Они не открылись."
      ],
      "next": {
        "processTo": 124
      }
    },
    {
      "number": 80,
      "paragraphs": [
        "Ты вертел в руках шлем покорности. Он напо–минал велосипедный, если не считать того, что из него во все стороны торчали проволочки.",
        "— И что, эта штука может заставить человека делать то, что я скажу? — с сомнением спросил ты.",
        "— Наверное, — ответила Джемми. — Дядя Дариус запрятал его так далеко, потому что боялся, что люди могут использовать его для плохих дел.",
        "— Надень его! — Ты протянул шлем Джемми.",
        "— Я? Сам надевай!",
        "— Нет, ты. — Честно говоря, ты побаивался надевать этот шлем.",
        "— Мы понапрасну теряем время. Один из нас все равно должен стать подопытной свинкой. — Джемми вздохнула.",
        "— Да знаю, — буркнул ты. — Давай разыграем: бумага, ножницы или камень?",
        "— Прекрасно, — согласилась она. — Раз, два, три… пошел!",
        "Что же выбрать?"
      ],
      "next": {
        "variants": [
          {
            "text": "бумагу",
            "processTo": 123
          },
          {
            "text": "ножницы",
            "processTo": 55
          },
          {
            "text": "камень",
            "processTo": 15
          }
        ]
      }
    },
    {
      "number": 81,
      "paragraphs": [
        "Ты уже понял, что держишь кого–то за руку. Но когда вспыхнул свет, ты с ужасом увидел, что рука принадлежит туловищу, у которого нет головы.",
        "Кошмар!",
        "Ты с отвращением отбросил руку. И только теперь заметил, что вся комната забита безголовыми трупами.",
        "Ты оцепенел. Ведь здесь могло быть и твое тело. И в этой вселенной твоя голова могла оказаться украшением на стене.",
        "— Ты думаешь, что твой настоящий дядя Дариус здесь?",
        "Джемми быстро огляделась вокруг:",
        "— Нет. На нем была пестрая гавайская рубашка. Помнишь? А здесь нет ни одного в такой рубашке.",
        "— Но тогда он, наверное, в подвале, — нахмурился ты. — Но он заперт.",
        "— Нет проблем. Кажется, я только что нашла ключ, — заявила Джемми.",
        "И указала на заржавленный старый ключ, который валялся на полу. Ты прочитал надпись на бирке: «ПОДВАЛ».",
        "— Мне не терпится заглянуть туда, — пробормотал ты.",
        "Ты не представлял, какой ужас там тебя ждет."
      ],
      "next": {
        "processTo": 109
      }
    },
    {
      "number": 82,
      "paragraphs": [
        "Вот что было написано на борту этого автофургона:",
        "«АНТИДЕТСКИЙ ПАТРУЛЬ",
        "ЛОВИМ ПОДРОСТКОВ 24 ЧАСА В СУТКИ»",
        "— Это многое объясняет, — пробормотала Джемми.",
        "— Ничего это не объясняет, — огрызнулся ты.",
        "— Ты что, не понимаешь? — удивилась Джемми. — Дети здесь вне закона. Вот почему мы не видим, чтобы они играли на улице.",
        "— Вот это да! — Ты ошалело уставился на Джемми. — Выходит, что мы с тобой тоже вне закона. Нас преследует полиция. А мы даже до сих пор не знаем, принадлежит ли эта вселенная охотникам за головами.",
        "Ты внимательно осмотрел улицу. На ней осталось только несколько полисменов.",
        "— Надо бежать! — предложил ты.",
        "— Ни в коем случае! Лучше быстрее вернемся в трансватор, — возразила Джемми.",
        "— А как? Мимо всех этих полицейских?",
        "Джемми нахмурилась:",
        "— Тогда давай спрячемся и подождем, пока они уедут.",
        "— Это сумасшествие! — отрезал ты.",
        "— Вовсе нет! — вспылила Джемми. — Сам ты сумасшедший!",
        "— Эй, кто это там в кустах? — закричал один из полисменов."
      ],
      "next": {
        "processTo": 32
      }
    },
    {
      "number": 83,
      "paragraphs": [
        "Бац!",
        "С ужасающей вспышкой из центра диска выр–валась молния. И выбила нож–мачете из рук Дариуса.",
        "Ты услышал звук, похожий на выстрел из ружья. Мощь электрического разряда подняла охотника за головами в воздух.",
        "На какое–то мгновение ты увидел его скелет сквозь кожу.",
        "Потом вспышка света начала угасать. Ты моргал, чтобы отделаться от пятен перед глазами, а диск замедлял вращение и наконец остановился.",
        "Как только к тебе вернулось зрение, ты обомлел.",
        "Дариус, охотник за головами, сгорел дотла!",
        "Ты нашел кусок веревки и спустил его в яму. Джемми и ее дядя выбрались оттуда.",
        "Дядя Дариус потрепал тебя по спине.",
        "— Отличная идея! — пробасил он. — Применить шоковую машину, чтобы разделаться с этим маньяком. Но как ты узнал, какую кнопку нажимать?",
        "— А я и не знал. — Ты пожал плечами. — Все это для меня полная неожиданность."
      ],
      "next": {
        "processTo": 64
      }
    },
    {
      "number": 84,
      "paragraphs": [
        "— Давай зайдем внутрь, — предложил ты.",
        "— О'кей, — согласилась Джемми.",
        "В этой перевернутой вверх ногами вселенной тебе никак нельзя было ослаблять хватку рук.",
        "Но ты испытывал все большее напряжение. Руки начали терять силу.",
        "Ты посмотрел на небо, которое простиралось под тобой. Сердце учащенно забилось.",
        "— Осталось совсем немного перекладин! — крикнула Джемми.",
        "Ты почти у цели…",
        "Но удастся ли тебе достичь ее?",
        "Есть очень простой способ найти ответ. Падал ли ты со спортивных снарядов на уроке гимнастики в прошлом году?"
      ],
      "next": {
        "variants": [
          {
            "text": "падал",
            "processTo": 99
          },
          {
            "text": "если нет",
            "processTo": 54
          }
        ]
      }
    },
    {
      "number": 85,
      "paragraphs": [
        "Ты схватил распылитель.",
        "Пробегая по коридору, ты услышал стоны",
        "Джемми.",
        "— Я иду! — крикнул ты.",
        "Распахнул ногой входную дверь и бросился на охотников за головами. Они подняли Джемми над забором. А она все боролась, чтобы высвободиться от сети.",
        "— Не двигаться! — крикнул ты.",
        "Они взглянули на тебя, а потом разразились смехом.",
        "— А иначе что будет? — сказал один из них. — Ты нас покрасишь?",
        "— Не будьте глупцами, — ответил ты. — Это… это…",
        "А что это в самом деле?",
        "Может быть, тебе надо было схватить другое оружие?",
        "— Отпустите ее! — приказал ты.",
        "Мистер Джонсон направился к тебе, широко улыбаясь.",
        "— Ну давай, покрась меня, — поддразнил он тебя.",
        "Ты направил распылитель прямо на него.",
        "— Начинаю! — крикнул ты. — Я включу распылитель, если вы не останетесь там, где стоите!",
        "Но он продолжал идти. Тогда ты нажал кнопку."
      ],
      "next": {
        "processTo": 121
      }
    },
    {
      "number": 86,
      "paragraphs": [
        "Ты решил испробовать «НОГТЕМ ПО КЛАССНОЙ ДОСКЕ». Что может быть хуже этого?",
        "Ты нажал на нужный курок.",
        "Из звукового глушителя вырвался ужасный скрипучий звук. Будто кто–то проводил куском наждачной бумаги по твоим нервам!",
        "Ты прикусил язык, надеясь, что боль отвлечет тебя. Кошмарный скрип становился все громче и громче. Боль почти полностью парализовала тебя. Ты с трудом удерживал палец на курке.",
        "Дариус уже не приближался к тебе. А стоял, оглушенный, посередине комнаты.",
        "Ты, зажмурив глаза, продолжал удерживать курок.",
        "Но силы таяли с каждой секундой, и вот ты выпустил звуковой глушитель из ослабевших рук.",
        "Наконец–то настала тишина! Если только не считать звона в ушах.",
        "Охотник за головами Дариус стоял напротив тебя.",
        "И улыбался."
      ],
      "next": {
        "processTo": 137
      }
    },
    {
      "number": 87,
      "paragraphs": [
        "Ты бросился на пол. Нож просвистел над твоей головой. Он не достал до тебя всего на какую–то малую долю дюйма.",
        "Ты резко перекатился к ногам Дариуса. Он потерял равновесие и грохнулся на пол.",
        "Вскочив на ноги, ты оглянулся вокруг, ища Джемми.",
        "Но она исчезла!",
        "Дариус поднялся на ноги и снова бросился к тебе, размахивая ножом.",
        "Ты пятился, стараясь держаться подальше от смертоносного ножа. А он все приближался.",
        "И тут ты вспомнил, что все еще держишь в руках свою уменьшенную в размерах голову. Ты собрал все силы и бросил ее в дядю Дариуса.",
        "Точное попадание. Маленькая голова ударилась об его большую. Он снова упал. А ты повернулся и побежал.",
        "Ты несся по коридору. Где же Джемми? С того момента, когда ты бросил голову в дядю Дариуса, не прозвучало ни единого звука. Может быть, он потерял сознание? Эта мысль приободрила тебя.",
        "Ты вбежал в комнату, которой раньше не видел. По всем четырем стенам стояли книжные шкафы. На единственном столе лежали книги, журналы и рукописи.",
        "Вдруг ты что–то услышал позади себя.",
        "Ты медленно повернулся."
      ],
      "next": {
        "processTo": 122
      }
    },
    {
      "number": 88,
      "paragraphs": [
        "Ты попытался высвободиться. Но охотник за головами Дариус был слишком силен. Ты принялся лихорадочно нажимать кнопки на устройстве управления.",
        "Огни снова замелькали.",
        "— Ты, идиот! — прокаркал охотник за головами Дариус. — Все так просто. Кнопки светятся в темноте.",
        "Ты в ужасе смотрел на устройство управления. И понял, что он прав. Кнопки светились! Дариус все это время видел тебя!",
        "Он схватил тебя за волосы и занес свой нож–мачете.",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 89,
      "paragraphs": [
        "Ты замер от ужаса. Тысячи насекомых ползли из рукава Майка прямо к тебе под рубашку!",
        "Ты пытался как–то смахнуть их, но Майк и другие железной хваткой держали тебя за руки. Твоя кожа чесалась от множества маленьких ножек.",
        "Что за беда случилась с этой вселенной? Почему здесь все говорят, как зомби? И что сделают с тобой эти насекомые?",
        "Если бы можно было понять смысл всего этого!",
        "Потом ты почувствовал укусы этих насекомых, похожие на булавочные уколы. Ты стонал и чесался, но становился все слабее и слабее…",
        "Наконец насекомые перестали кусаться. Ты чувствовал себя хорошо. Только тянуло поспать.",
        "Соседи отпустили тебя. Ты медленно пошел к дому дяди Дариуса. «Должен. Сделать. Научное. Задание». — Подумал. Ты.",
        "Ты улыбнулся. Медленной улыбкой.",
        "Жуки. Не. Такие. Уж. Плохие. В конце. Концов.",
        "Друзья.",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 90,
      "paragraphs": [
        "В холодильнике сидел дядя Дариус! По крайней мере, он выглядел как дядя Дариус.",
        "Если не считать, конечно, что его голова была вдвое меньше нормальной. И была присоединена к каким–то странным пульсирующим трубкам.",
        "— Я рад вас видеть! — воскликнул дядя Дариус.",
        "— Что с тобой случилось? — выдохнула Джемми.",
        "— А что особенного? — пропищала голова. — Меня поймал этот головорез Дариус. К счастью, он изобрел способ уменьшать головы в размерах, не отрезая их от туловища.",
        "— К счастью! — повторил ты, глядя на него.",
        "— Конечно! — воскликнул Дариус. — Лучше иметь маленькую голову, чем вовсе никакой. А теперь помогите мне выбраться отсюда.",
        "Вы с Джемми помогли ему вылезти из холодильника.",
        "— Вы умно поступили, последовав за мной в трансваторе, — заметил Дариус.",
        "— А у нас не было особого выбора, — призналась Джемми. — Надо было ехать, или мы могли попасть в руки твоего злобного двойника.",
        "На маленьком личике дяди Дариуса появилось озабоченное выражение.",
        "— Нам надо вернуться и разобраться с ним. Он принесет еще много вреда."
      ],
      "next": {
        "processTo": 43
      }
    },
    {
      "number": 91,
      "paragraphs": [
        "Ты понял, что придется расщепить Дариуса. Другого выхода не было.",
        "И ты нажал пальцем красную кнопку.",
        "— Вот тебе, Дариус! — закричал ты.",
        "Дверь кладовой затряслась. Из–под нее в коридор повалил дым.",
        "Что случилось? Ты покосился на панель управления.",
        "И увидел шкалу на приборе, там были две надписи: «РАСЩЕПИТЬ» и «РАЗДВОИТЬ».",
        "Шкала была установлена на надписи «РАЗДВОИТЬ».",
        "Ты протянул руку, чтобы переустановить шкалу.",
        "Но прежде чем ты успел дотронуться до нее, дверь кладовой распахнулась!"
      ],
      "next": {
        "processTo": 33
      }
    },
    {
      "number": 92,
      "paragraphs": [
        "Как только ты вышел из трансватора, тебе показалось, что желудок подступил к самому горлу. Будто ты на самом верху аттракциона «американские горки» и вот–вот покатишься вниз.",
        "Но вместо этого ты вознесся кверху, ударившись головой о потолок.",
        "Ты сел, потирая голову, и осмотрел комнату. Теперь, когда ты был на потолке, она казалась обычной.",
        "Но вот Джемми выглядела довольно забавно. Она все еще была в трансваторе, но тоже висела вверх ногами!",
        "— Слушай! — воскликнула она. — Наверное, здесь потолок действует как магнит!",
        "— Я так не думаю, — возразил ты. — Я не ощущаю, что прилип к потолку. Чувствую себя нормально.",
        "Джемми нахмурилась, но потом радостно щелкнула пальцами.",
        "— Я все поняла! Посмотри сюда!"
      ],
      "next": {
        "processTo": 127
      }
    },
    {
      "number": 93,
      "paragraphs": [
        "Ты решил сбежать из этой вселенной. И как можно скорее!",
        "— Идем, Джемми! — крикнул ты и бросился к трансватору.",
        "Сапфира и черная собака, замерев, смотрели на тебя.",
        "Джемми колебалась.",
        "— Может быть, мы спросим, есть ли у них здесь охотники за головами?",
        "— Но люди здесь даже не говорят, — возразил ты. — Сомневаюсь, что они охотятся за головами.",
        "— Их нельзя отпускать! — вдруг прорычала собака. — Они могут пригодиться для изучения.",
        "— Для изучения! — нервно повторила Джемми и сделала шаг по направлению к лифту.",
        "Сапфира вскочила на один из рабочих столов и стала рыться в металлическом хламе.",
        "— Так ты идешь, Джемми? — крикнул ты.",
        "Сапфира нашла то, что искала. Это было гарпунное ружье!",
        "Джемми юркнула за дверь трансватора.",
        "Ты нажал на кнопку «ЗАКРЫТЬ ДВЕРЬ». Двери с шипением закрылись как раз в тот момент, когда кошка выстрелила из ружья.",
        "Кланг! Гарпун ударился о металлическую дверь."
      ],
      "next": {
        "processTo": 42
      }
    },
    {
      "number": 94,
      "paragraphs": [
        "Ты потер челюсть. Тебе казалось, что у тебя болят все зубы. В незащищенном ухе гудело.",
        "— Быстро! — крикнула Джемми, вытаскивая затычки из ушей. — Давай наденем на него шлем покорности. Тогда мы сможем заставить его отвести нас к настоящему дяде Дариусу.",
        "— Просыпайся! — приказала Джемми.",
        "Дариус с трудом поднял голову, на которую Джемми тут же надела шлем покорности. Он казался смущенным. Его взгляд был бессмысленным. Но ты все–таки навел на него звуковой глушитель.",
        "— А теперь станцуй нам! — приказала Джемми.",
        "Дариус поднялся и начал танцевать.",
        "— Здорово! Теперь нам остается только попасть во вселенную охотников за головами и освободить дядю Дариуса! — воскликнула Джемми."
      ],
      "next": {
        "processTo": 22
      }
    },
    {
      "number": 95,
      "paragraphs": [
        "Ты нажал кнопку с надписью: «ЖУКИ».",
        "Лифт задрожал и загудел. Вы с Джемми схватились друг за друга. Было похоже, что вы летите прямо в небо!",
        "Наконец лифт остановился, и двери с шипением раскрылись.",
        "Казалось, лаборатория вовсе не изменилась. Вы медленно вышли, прислушиваясь. В доме было тихо.",
        "— Дядя Дариус! — позвала Джемми.",
        "Вы обыскали весь дом, нервно осматривая каждую комнату, но всюду было пусто.",
        "— Давай посмотрим во дворе, — предложила Джемми. — Но помни, что здесь может быть вселенная охотников за головами, поэтому будь осторожен.",
        "Ты неохотно открыл дверь. И тут же схватил Джемми за руку.",
        "— Смотри, это Майк! — воскликнул ты.",
        "Ты с удивлением смотрел на своего друга Майка Гендерсона, который шел по улице. Он вовсе не был похож на охотника за головами!",
        "Вы с Джемми осторожно подошли к нему.",
        "— Как дела, Майк? — спросила Джемми.",
        "Когда он остановился, вам стало не по себе."
      ],
      "next": {
        "processTo": 67
      }
    },
    {
      "number": 96,
      "paragraphs": [
        "Раз! Ты толкнул Дариуса.",
        "Тот споткнулся и упал в комнату, где стоял дезинтегратор. Ты быстро захлопнул дверь.",
        "— Я поймал его! — закричал ты и подпрыгнул от радости.",
        "Но тут из–за двери послышался ужасный грохот. Ты и Джемми в ужасе смотрели, как деревянная дверь трещит под страшными ударами.",
        "— Быстро! — закричала Джемми. — Нажимай кнопку «ДЕЗИНТЕГРАТОР»!",
        "— Мы же собирались только захватить его, — не понял ты.",
        "— Но он вырывается на свободу! Мы должны уничтожить его!",
        "Мысль о том, что можно кого–то расщепить, пусть это даже охотник за головами, вызвала у тебя тошноту.",
        "— Может быть, нам убежать в подвал? — предложил ты.",
        "Что же делать? Бежать в подвал и искать другое изобретение, которое можно использовать против Дариуса?",
        "Или расщепить его прямо сейчас?",
        "Думать надо быстро. Дариус через несколько секунд окажется на свободе."
      ],
      "next": {
        "variants": [
          {
            "text": "расщепить Дариуса",
            "processTo": 91
          },
          {
            "text": "спрятаться в подвале",
            "processTo": 130
          }
        ]
      }
    },
    {
      "number": 97,
      "paragraphs": [
        "Вы с Джемми бросились к окну. В ваших кроссовках хлюпала вода. Рубашки были мокрые.",
        "Вы увидели, что все соседи Дариуса вышли из своих домов. Они выстроились в длинную вереницу и медленно пошли по улице.",
        "— Парад зомби, — пробормотала Джемми. — Интересно, куда это они направляются?",
        "— Может быть, нам надо присоединиться к ним? — предложил ты.",
        "— Что?!",
        "Джемми посмотрела на тебя так, будто ты был полный болван.",
        "— Только для того, чтобы узнать, что здесь происходит, — оправдывался ты. — Нам надо найти способ бороться с жуками, разве нет? Так или иначе, мы уже оставили их в дураках. Только. Надо. Медленно. Говорить.",
        "— А я считаю, что нам нужно как–то заменить трансватор. Если Дариус и в этой вселенной работает как изобретатель, у него наверняка есть подходящее приспособление.",
        "Мысль о том, что придется обшаривать дом, где каждьй угол может быть набит жуками, заставила тебя содрогнуться. А если присоединиться к процессии зомби, то кто знает, что может произойти?",
        "Так что же делать?"
      ],
      "next": {
        "variants": [
          {
            "text": "обыскать дом в поисках средства борьбы с жуками",
            "processTo": 31
          },
          {
            "text": "присоединиться к параду зомби",
            "processTo": 71
          }
        ]
      }
    },
    {
      "number": 98,
      "paragraphs": [
        "Стены библиотеки были увешаны маленькими стеклянными ящиками. Каждый был снизу освещен свечой.",
        "И в каждом ящике было одно и то же. Уменьшенные в размерах головы.",
        "От мерцающего света свечей казалось, что лица оживают. Некоторые выглядели удивленными, другие сердитыми.",
        "Но ото всех их тебя бросало в дрожь.",
        "— Посмотри на это, — сказала Джемми, указывая на трофеи, висящие на противоположной стене.",
        "Как только ты прочитал надпись, по твоей спине покатились холодные капли пота.",
        "«ДАРИУСУ ДЖЕНКИНСУ",
        "ЗА НАИБОЛЬШЕЕ ЧИСЛО",
        "ГОЛОВ, ДОБЫТЫХ ЗА ГОД",
        "МЕСТНАЯ ГИЛЬДИЯ ОХОТНИКОВ",
        "ЗА ГОЛОВАМИ»",
        "Тебя брала дрожь. Что за жуткая вселенная!",
        "Как только ты отвернулся от этого приза, то увидел пустой ящик на шкафу. И прочитал надпись на маленькой латунной бирке.",
        "— Нет! — завопил ты. — Нет!"
      ],
      "next": {
        "processTo": 30
      }
    },
    {
      "number": 99,
      "paragraphs": [
        "Ты все–таки сумел добраться до последней перекладины лестницы, но тут ослабевшие пальцы разжались, и ты полетел.",
        "— Нет! — закричал ты и закрыл глаза.",
        "Позади вопила от ужаса Джемми, но звук ее голоса замирал где–то вдалеке.",
        "А ты все падал и падал.",
        "Но потом, набравшись смелости, ты открыл глаза. И увидел землю над собой.",
        "Бог мой! Ты увидел землю и все, что было на ней, над своей головой. Будто нырнул в небо!",
        "Под тобой оказалось большое облако. Оно выглядело таким мягким, словно большое пуховое одеяло.",
        "«Может быть, оно задержит падение», — подумал ты и, подлетая к облаку, приготовился к приятному приземлению."
      ],
      "next": {
        "processTo": 115
      }
    },
    {
      "number": 100,
      "paragraphs": [
        "Дариус усмехнулся:",
        "— Твоя голова принадлежит мне.",
        "— Я тебя не боюсь, — заявил ты, стараясь, что–бы голос звучал уверенно.",
        "— Тогда ты еще глупее, чем выглядишь!",
        "Дариус поднимался по ступенькам, с опаской оглядываясь по сторонам.",
        "Но так и не заметил Джемми, которая висела над ним.",
        "— Иди, Дариус. Бери мою голову, если сможешь, — поддразнивал его ты. — Ну же, Дариус, иди!",
        "«Только бы Джемми не промахнулась», — молился я про себя. И в этот момент она быстро протянула руку и надела шлем Дариусу на голову.",
        "— Эй! — крикнул Дариус, пытаясь снять шлем.",
        "— Не трогай шлем! — приказала Джемми.",
        "Его руки упали вниз. Злобная улыбка сменилась бессмысленным выражением.",
        "— Теперь помоги мне слезть! — скомандовала Джемми.",
        "Дариус немедленно подчинился. Джемми смотрела ему прямо в глаза.",
        "— Говори мне правду. Что ты сделал с моим дядей?",
        "— Я поместил его в свое новое изобретение.",
        "— Что за новое изобретение? — спросила она.",
        "— Машина, которая может уменьшать головы в размерах, — пробормотал Дариус.",
        "— Только не это! — с ужасом выдохнул ты."
      ],
      "next": {
        "processTo": 22
      }
    },
    {
      "number": 101,
      "paragraphs": [
        "— Видел? Хватит? — прошептала Джемми.",
        "— Слишком. Много… — ответил ты.",
        "Ты пропустил нескольких зомби вперед. Потом повернулся и пошел прочь.",
        "— Иди. Куда–нибудь… — приказал человек, который шел впереди.",
        "Ты остолбенел. Его лицо. Оно покрыто жуками!",
        "— Покажи. Жуков… — потребовал он.",
        "Ты даже не мог видеть его рта, когда он говорил. Видел только сплошную массу копошащихся жуков.",
        "— Оставил. Жуков. Д-дома, — заикаясь, ответил ты.",
        "Он не ответил. Просто открыл рот. И оттуда вылетел целый поток жуков — и все прямо на тебя! Ты почувствовал сотни укусов. Сначала ты хотел убежать, но тут же почувствовал, что ничего не можешь сделать.",
        "И через несколько минут ты понял, что идешь рядом с Джемми прямо в пасть гигантской статуи. Внутри нее пол, стены и даже потолок были покрыты маленькими жучками.",
        "Похоже, что эти жуки собираются съесть тебя.",
        "Но это хорошо.",
        "Что еще жукам остается делать?",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 102,
      "paragraphs": [
        "Ты все вспомнил.",
        "— Герой книги становится все моложе и моложе, — ответил ты.",
        "— Верно, — заявил предводитель. — Поздравляю! Вы становитесь официальными труантами!",
        "Остальные труанты подошли к вам и одобрительно похлопали вас по спине. Предводитель объяснил вам, что они весь день бегают из одного убежища в другое, чтобы не попасться в руки полиции. Когда их ловят, то посылают в большую тюрьму, которая называется школой.",
        "— Мы были бы рады присоединиться к вам. Но не можем. Нам надо вернуться в дом моего дяди, — сказала Джемми. — Мы должны освободить его от охотника за головами.",
        "— Какие еще охотники за головами? — спросил предводитель.",
        "— Что–то вроде антидетского патруля. Только с большими острыми ножами, — пояснил ты.",
        "Труанты испугались и согласились доставить вас в дом дяди Дариуса.",
        "Вас провели туда через сеть секретных тоннелей. Наконец вы вылезли через отверстие как раз напротив дома.",
        "Вдалеке были слышны звуки полицейских сирен. Вы с Джемми, наскоро попрощавшись с труантами, бросились в дом и сразу пошли в лабораторию. Джемми нажала кнопку «ОТКРЫТИЕ ДВЕРЕЙ».",
        "Вы вскочили внутрь трансватора."
      ],
      "next": {
        "processTo": 42
      }
    },
    {
      "number": 103,
      "paragraphs": [
        "Ты быстро обернулся.",
        "Джемми накрыла огромная сеть. Наверное, она упала с дерева, потому что поблизости не было никого, кто мог бы бросить ее.",
        "Сеть была покрыта множеством зазубренных крючков. Они впились в одежду и волосы Джемми, и она билась, пытаясь освободиться от них.",
        "— Лежи тихо, — сказал ты и опустился на колени, чтобы освободить ее.",
        "И тут ты услышал это. Бух. Бух. Бух. Бух. Бух.",
        "Ты посмотрел наверх и обомлел. Пять человек лезли через забор и спускались по большому дубу. Один из них был мистер Джонсон, твой учитель по вопросам науки. Он выглядел вполне нормально.",
        "Если только не считать длинного и острого ножа–мачете, который он держал в руках. Он — охотник за головами! И все они — тоже охотники!",
        "— Смотрите, мы поймали Джемми Дженкинс! — воскликнул мистер Джонсон. — У нее неплохая голова на плечах!",
        "— Недолго же ей там оставаться! — прорычал один из них. Остальные рассмеялись.",
        "Ты вздохнул, прикрыв рукой горло.",
        "Но казалось, что охотники за головами не обращают на тебя никакого внимания. Пока.",
        "Что же тебе делать? Остаться здесь и попытаться выручить Джемми? Или бежать в дом и хватать одно из изобретений охотника за головами Дариуса?"
      ],
      "next": {
        "variants": [
          {
            "text": "помочь Джемми",
            "processTo": 126
          },
          {
            "text": "побежать в дом за оружием",
            "processTo": 56
          }
        ]
      }
    },
    {
      "number": 104,
      "paragraphs": [
        "— Ааа–а–ах! — завопил ты и выбежал из комнаты. И услышал, как нож Дариуса со свистом рассек воздух.",
        "Ты понял, что все еще сжимаешь в руках ящик с головой, уменьшенной в размере, и с омерзением отбросил ее в сторону.",
        "Что же происходит? Джемми говорила, что ее дядя немного странный. Но все происходящее было не просто странным, оно было ужасным!",
        "Джемми бежала рядом. Ты увидел дверь в конце коридора, но Джемми оказалась проворнее, Она первой добежала до нее и попыталась открыть. Но дверь не поддалась!",
        "Ты с ходу налетел на Джемми, и вы оба грохнулись на пол.",
        "— Вы куда–то собрались? — спросил кто–то сверху.",
        "Казалось, сердце перестало биться, когда, посмотрев вверх, ты узнал дядю Дариуса."
      ],
      "next": {
        "processTo": 69
      }
    },
    {
      "number": 105,
      "paragraphs": [
        "Тебе удалось ухватиться за что–то, и ты повис на краю ямы!",
        "И услышал, как Дариус и Джемми упали вниз.",
        "— Вы там в порядке?",
        "— Я о'кей, — ответила Джемми. — Но вот дядя Дариус, кажется, потерял сознание.",
        "Голос охотника за головами, Дариуса, заполнил лабораторию.",
        "— А вы хитрее, чем я думал, — прокаркал он. — Но все же я добуду ваши головы.",
        "— Лови, — крикнула Джемми. — И прибор управления дяди Дариуса взлетел над краем ямы.",
        "Я поймал его.",
        "— И что мне с этим делать? — взмолился я.",
        "— Откуда мне знать? — ответила Джемми. — Сам выбери кнопку.",
        "Дариус — охотник за головами появился в лаборатории с ножом–мачете в руке. Он злобно усмехнулся.",
        "Ты в отчаянии посмотрел на маленький пульт управления. На нем светились три кнопки. И на каждой была картинка.",
        "Какую кнопку тебе нажать?"
      ],
      "next": {
        "variants": [
          {
            "text": "с часами",
            "processTo": 12
          },
          {
            "text": "с лампочкой",
            "processTo": 50
          },
          {
            "text": "с молнией",
            "processTo": 58
          }
        ]
      }
    },
    {
      "number": 106,
      "paragraphs": [
        "— Давай посмотрим, что это за вселенная! — предложил ты.",
        "Как только вы открыли дверь, то головы у вас закружились от увиденного. Облака плыли далеко внизу. Так непривычно было видеть землю вместо неба и небо вместо земли!",
        "К дому вел переход. Он напоминал гимнастическую лестницу, ведущую к остановке монорельсовой дороги. И, хватаясь за перекладины, ты начал продвигаться к этой остановке.",
        "Голова кружилась. «Не смотреть вниз! Только не смотреть вниз», — твердил ты себе.",
        "И вверх тоже не смотреть!",
        "Вдруг тебе пришла в голову забавная мысль.",
        "В этой вселенной тебе никогда бы не пришлось сгребать опавшие листья. Они падали бы прямо в небо!",
        "Но тут же подумал: что же потом происходит с этими листьями? Они так и продолжают падать в космос? И где же они остановятся?",
        "Чем больше ты думал, тем больше нервничал. Руки начали потеть. И пальцы от усилий стало сводить судорогой.",
        "Ты преодолел всего половину пути до остановки монорельсовой дороги. Может быть, стоит повернуть назад?",
        "Или лучше все–таки продвигаться дальше?"
      ],
      "next": {
        "variants": [
          {
            "text": "решил вернуться",
            "processTo": 84
          },
          {
            "text": "продолжать путь",
            "processTo": 120
          }
        ]
      }
    },
    {
      "number": 107,
      "paragraphs": [
        "Нет более противного звука, чем капанье воды из крана.",
        "И ты потянул за курок, на котором было написано: «КАПАНЬЕ ВОДЫ». И звуковой глушитель начал издавать знакомый звук: кап, кап, кап. Но это не остановило Дариуса. Он все равно приближался к тебе.",
        "Лучше попробуй что–то другое. Быстро!",
        "Ты нажал другой курок.",
        "Ничего не изменилось.",
        "Кап, кап, кап.",
        "Ты стукнул звуковым глушителем об пол.",
        "Но звук капанья не прекратился.",
        "Словно это был в самом деле неисправный кран. И ты ничего не мог с ним поделать.",
        "Вы с Джемми одновременно повернулись, чтобы бежать. И налетели друг на друга!",
        "Охотник за головами Дариус стоял над вами, злобно усмехаясь.",
        "— Две головы за один раз! — в восторге воскликнул он.",
        "И замахнулся ножом–мачете.",
        "Капающий кран? Чем ты только думал?",
        "Это был никудышный замысел!",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 108,
      "paragraphs": [
        "Ты выбрал детский тест. В конце концов, ты ведь тоже подросток. Этот тест должен быть нетрудным.",
        "Предводитель труантов вынул из кармана потрепанную книгу.",
        "— Еще до того, как дети были признаны вне закона, выходила серия книг, которая называлась «Ужастики», — заявил он. — Если вы в самом деле дети, то не могли не читать эти книги.",
        "Конечно же, читали. Ты кивнул головой. Чем дальше, тем лучше.",
        "— Есть книжка, которая называется «Тайна часов с кукушкой». Так что же эти часы делают с героем книги? — спросил предводитель. — Заставляют ли они героя быстро стареть или, наоборот, делают его все моложе и моложе?",
        "Ты читал эту книгу много лет назад. Так что же там было?",
        "— Отвечай, подумав, — предупредил тебя предводитель. — У тебя только одна попытка.",
        "Что же ответить?"
      ],
      "next": {
        "variants": [
          {
            "text": "старше и старше",
            "processTo": 52
          },
          {
            "text": "моложе и моложе",
            "processTo": 102
          }
        ]
      }
    },
    {
      "number": 109,
      "paragraphs": [
        "Ты поспешил обратно в дом.",
        "Когда ты медленно поворачивал ключ в замке, то увидел надпись: «ВХОД ЗАПРЕЩЕН».",
        "Дверь со скрипом отворилась.",
        "Ступени в подвал были черными как смоль. Ты ничего не мог рассмотреть.",
        "Ты начал нащупывать выключатель. Но тут же прекратил это, вспомнив, что произошло в тот раз, когда ты попытался сделать это.",
        "— Нам надо было взять с собой фонарик, — сказал ты.",
        "— Не будь тряпкой, ищи выключатель, — нетерпеливо сказала Джемми.",
        "— Сама ищи!",
        "— Ни за что!"
      ],
      "next": {
        "variants": [
          {
            "text": "найти выключатель",
            "processTo": 61
          },
          {
            "text": "За фонарем",
            "processTo": 72
          }
        ]
      }
    },
    {
      "number": 110,
      "paragraphs": [
        "Фигурка стального бойца начала изменяться прямо в твоих руках! Она вытягивалась и крутилась вокруг твоих рук.",
        "— Эй! — крикнул ты.",
        "Ты попытался отбросить игрушку, но не смог. И тут каким–то образом ее туловище превратилось… в наручники!",
        "— Джемми, помоги! — взмолился ты.",
        "Но модель поезда, которую она держала в руках, тоже преобразилась. В цепи, которые обвились вокруг нее!",
        "— Я стальной боец, вызываю главное командование, — послышался тонкий голосок. — Мы захватили двоих детей. Прошу подкрепления.",
        "— Нет! — закричал ты.",
        "И попробовал разорвать цепь наручников, потом стал бить ими о стол, чтобы разбить. Но тщетно. Через мгновение в комнату влетели полисмены.",
        "— Наконец–то мы вас схватили, — прорычал один из них.",
        "— Но мы ничего не сделали! — запротестовала Джемми.",
        "Полицейские не обратили на нее никакого внимания. Они потащили вас обоих на улицу, в автофургон.",
        "— Этот старый трюк с игрушками каждый раз срабатывает, — заметил один из полисменов. — Дети не могут противиться этому.",
        "«Что за бред?» — подумал ты и увидел, что написано на борту автофургона."
      ],
      "next": {
        "processTo": 34
      }
    },
    {
      "number": 111,
      "paragraphs": [
        "Ты осторожно вошел в темную лабораторию. Джемми жалась к дяде Дариусу.",
        "Тишина. И никаких признаков охотника за головами Дариуса.",
        "— Будьте осторожны, — предупредил вас дядя Дариус. — Насколько я знаю этого Дариуса, он может выкинуть любую злую шутку.",
        "Может быть, этого другого Дариуса вовсе нет здесь, надеялся ты. Может быть, он отправился на охоту за головами.",
        "Но вдруг послышался злорадный смех:",
        "— Так вы все–таки вернулись!",
        "Ты быстро оглянулся, но никого не увидел. Казалось, голос звучал отовсюду.",
        "— Я ждал вас, — пробасил голос. — У меня для вас припасен особый сюрприз!",
        "Пол под вами вдруг открылся. И внизу разверзлась темная яма.",
        "И вы начали стремительно падать в нее!"
      ],
      "next": {
        "processTo": 105
      }
    },
    {
      "number": 112,
      "paragraphs": [
        "Ты решил начать поиски дяди Дариуса прямо сейчас. Если эта вселенная принадлежала охотникам за головами, ты не хотел бы, чтобы они застали тебя врасплох, увлеченным игрой с непонятными фигурами. Вы осторожно осмотрели дом, но не нашли никаких следов.",
        "— Может быть, нам стоит поискать снаружи, — предложила Джемми.",
        "— Давай лучше выглянем в окно. К чему нам рисковать своими шеями… то есть головами?",
        "— Ты прав, — согласилась Джемми. — Странно. Сегодня суббота, а никто не играет во дворе.",
        "Ты подошел к ней и выглянул в окно. Она была права. Ты ожидал увидеть детей, играющих в салки или катающихся на скейтбордах.",
        "— Может быть, в этой вселенной дети по субботам учатся в школах? — предположил ты.",
        "— Странно! — Джемми пожала плечами.",
        "На противоположной стороне улицы вы увидели женщину, которая сгребала листья граблями.",
        "— Это же миссис Макджей! — воскликнула Джемми. — Она хорошая!",
        "И прежде чем ты успел остановить ее, она открыла дверь.",
        "— Миссис Макджей! — позвала она.",
        "Женщина испугалась. Она бросила грабли и кинулась в дом.",
        "— Это тоже очень странно, — пробормотал ты."
      ],
      "next": {
        "processTo": 57
      }
    },
    {
      "number": 113,
      "paragraphs": [
        "На следующий день вы с Джемми показывали классу свое домашнее задание.",
        "— Ну и как же работает это устройство? — спросил учитель мистер Джонсон, вертя в руках шлем покорности.",
        "— Очень просто. Наденьте его на голову, и все, — невинно предложил ты.",
        "Мистер Джонсон робко надел металлический шлем покорности на свою лысую голову.",
        "— А теперь скажите всему классу, что мы самые умные дети во всей школе! — приказала Джемми.",
        "— И при этом вы должны стоять на одной ноге, — добавил ты.",
        "— И махать руками, как цыпленок крылышками, — закончила, давясь смехом, Джемми.",
        "Представление получилось на славу. Все–таки здорово иногда получать задание на научную тему!",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 114,
      "paragraphs": [
        "Ты слышал голос Джемми, но был уже в лаборатории.",
        "Тебя охватило возбуждение. Скоро Дариус узнает, что ты придумал сотворить с ним!",
        "Смущала только высота, на которой ты находился. Придется сильно нагнуться, чтобы ударить его по голове. А может, на этих ботинках есть регулятор высоты?",
        "Отыскать его ты не смог, а тем временем поднимался все выше и выше. И вскоре стукнулся головой о потолок.",
        "Но ботинки все продолжали подниматься и тянули твои ноги к потолку. Уже колени доставали до ушей!",
        "И вот ботинки коснулись потолка.",
        "А ты повис вниз головой!",
        "Ты попытался двинуть ногами, но они даже не пошевелились. Они словно приросли к потолку.",
        "И тут в комнату вошел Дариус. Он увидел тебя и рассмеялся.",
        "У Дариуса было предостаточно времени, чтобы поточить свой длинный нож–мачете. Ведь ему некуда было спешить.",
        "Почему ты не послушался предупреждений Джемми! А Дариус подошел к тебе и поднял свой страшный нож.",
        "Ты понял, что это",
        "конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 115,
      "paragraphs": [
        "Правда, облако показалось тебе не слишком–то надежным батутом. Как ты думаешь, оно сможет задержать тебя? Ведь облако — это только пары воды. Ты погрузился в вату. Полет в облаке очень похож на путешествие в тумане. Пока ты кувыркался в этом «молоке», ты весь взмок.",
        "Тем временем небо потемнело, стало заметно холоднее.",
        "А как ты думал? Ты же движешься прямиком в открытый космос! Прямо космонавт Гагарин! Разве не об этом мечтают все дети? Правда, лучше тебе было бы захватить с собой звездолет…",
        "А так получается всего лишь бездарный…",
        "конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 116,
      "paragraphs": [
        "Это был выключатель!",
        "— Нашел! — воскликнул ты.",
        "И повернул его.",
        "Ззззаппп!",
        "Знает ли кто–нибудь, что такое напряжение в пятьдесят тысяч вольт?",
        "Ну вот, теперь ты знаешь.",
        "Ты завопил, когда электрический ток прошел через твое тело. Ты попытался оторвать руку от выключателя. Но твои пальцы словно приклеились к нему.",
        "«Да, — подумал ты, прежде чем твои мозги поджарились, — дядя Дариус сумел расставить хитрые ловушки».",
        "И ты в нее так глупо попался.",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 117,
      "paragraphs": [
        "— Бежим, Джемми, — крикнул ты и бросился обратно в трансватор. Джемми побежала за тобой.",
        "Послышался слабый звук выстрела.",
        "Твап!",
        "Ты быстро обернулся. И увидел, что Джемми прижала руку к шее. Потом споткнулась и упала на пороге трансватора.",
        "— Нет! — взмолился ты.",
        "И увидел, что Сапфира перезаряжает гарпунное ружье. Ты стал затаскивать Джемми в трансватор. Казалось, что она весит целую тонну! Втащив Джемми, ты потянулся к кнопке «ЗАКРЫТЬ ДВЕРИ».",
        "Твап!",
        "Ты почувствовал, как что–то кольнуло тебя в протянутую руку. Надо успеть нажать кнопку! И поскорее убраться отсюда!",
        "Но тут голова у тебя пошла кругом.",
        "И потемнело в глазах.",
        "И все эти кнопки показались вдруг такими далекими…",
        "И все–таки надо постараться добраться"
      ],
      "next": {
        "processTo": 40
      }
    },
    {
      "number": 118,
      "paragraphs": [
        "— А не много ли идей и изобретений для одного дня? — поспешно сказала Джемми. — С меня, во всяком случае, хватит.",
        "— Ты уверена? — спросил дядя Дариус.",
        "Он казался разочарованным.",
        "— Мы уверены, — ответил ты, крепко беря Джемми за руку. — Спасибо!",
        "Вы с Джемми выбежали из дома.",
        "— Фу, — облегченно выдохнула Джемми. — Ты меня просто спас.",
        "— Да ладно, — сказал ты. — Подумай лучше, что мы представим завтра мистеру Джонсону. — Чувствую, что дело кончится двойкой.",
        "— А я чувствую, что мы получим высокую оценку, — сказала Джемми, загадочно улыбаясь, и показала тебе небольшой мешок.",
        "— Что там у тебя? — спросил ты.",
        "— Лучшее научное задание на свете, — ответила она и протянула тебе мешок.",
        "Ты выхватил его у нее из рук и торопливо открыл.",
        "Что же захватила Джемми в качестве сувенира?",
        "Когда ты увидел, что в мешке, то не смог удержаться от смеха."
      ],
      "next": {
        "processTo": 37
      }
    },
    {
      "number": 119,
      "paragraphs": [
        "Когда дым рассеялся, ты увидел злобного Дариуса, который бесформенной кучей валялся у подножия лестницы.",
        "— Что случилось? — спросил ты сдавленным голосом.",
        "— Это, наверное, хитрая ловушка, — ответила Джемми дрожащим голосом. — Чтобы ловить людей, которые захотят проникнуть сюда. Но Дариус сам в нее попался!",
        "— Ну и ну! — воскликнул ты. — Этот шлем работает даже слишком хорошо!",
        "Ты спустился по ступеням и осмотрел комнату. Она была пуста, только в углу стояла машина размером с холодильник.",
        "Ты вздрогнул, когда услышал идущий из нее голос:",
        "— Помогите! Помогите мне!",
        "Джемми открыла дверцу машины.",
        "Ты не мог поверить тому, что увидел."
      ],
      "next": {
        "processTo": 20
      }
    },
    {
      "number": 120,
      "paragraphs": [
        "«Ну иди же, — уговаривал ты себя, — иди».",
        "Джемми заметила, что ты волнуешься.",
        "— Ты справишься, — сказала она. — Только не думай об этом.",
        "Верно. Она права.",
        "Только не надо думать о том, что будет, если упадешь.",
        "Не думать о том, что внизу, под тобой, бездонное открытое небо.",
        "Не думать о холоде, который царит наверху.",
        "Но когда осталось всего несколько перекладин до остановки автобуса, ты почувствовал, что твои онемевшие пальцы не слушаются тебя…"
      ],
      "next": {
        "processTo": 99
      }
    },
    {
      "number": 121,
      "paragraphs": [
        "Распылитель издал бурлящий звук.",
        "А потом на твоего учителя вылетела струя вязкой красной жидкости. Липкие струи словно цепкими пальцами охватили его.",
        "Мистер Джонсон завопил и повалился на землю. А жидкость окатывала его слоями, все больше и больше. И скоро она покрыла все его тело.",
        "А потом эта красная масса стала съеживаться!",
        "На ней появились движущиеся складки. Будто твой учитель был покрыт миллионом маленьких красных удавов!",
        "Ты с удивлением посмотрел на распылитель. Это, наверное, новейшее изобретение Дариуса.",
        "Когда ты снова посмотрел на своего учителя, то увидел, что красная жидкость испарилась. А мистер Джонсон неподвижно лежал на земле.",
        "Но он был всего шести дюймов роста!",
        "Остальные охотники за головами с благоговейным трепетом смотрели на тебя.",
        "— Отпустите Джемми! — приказал ты.",
        "Они подчинились."
      ],
      "next": {
        "processTo": 13
      }
    },
    {
      "number": 122,
      "paragraphs": [
        "Ты с облегчением вздохнул.",
        "Перед тобой стояла запыхавшаяся Джемми.",
        "— Что с твоим дядей Дариусом? — спросил ты.",
        "— Но это вовсе не мой дядя Дариус, — прошептала Джемми. — Разве ты не слышал, что он сказал про другую вселенную?",
        "— Все они похожи на эту, — сказал ты. — Есть только одна страшная разница.",
        "— Верно, — согласилась она. — Но иногда одни и те же люди существуют в разных вселенных. Этот дядя Дариус пришел из другой вселенной… — Она поежилась. — Очень плохой.",
        "Ты схватился за голову. Другие вселенные? Еще один дядя Дариус? Как все это понять?",
        "— Так где же твой дядя Дариус? — спросил ты.",
        "— Он, должно быть, все еще в другой вселенной, — ответила она, наморщив лоб от напряжения. — Он как–то рассказывал мне о ней. Это место, где наиболее популярным спортом является охота за головами. У них даже бывают показательные выступления.",
        "Ты с трудом проглотил комок в горле. Показательные выступления? По охоте за головами? И вдруг ты понял, чем это грозит тебе."
      ],
      "next": {
        "processTo": 73
      }
    },
    {
      "number": 123,
      "paragraphs": [
        "Ты выбросил руку с открытой ладонью:",
        "— Бумага!",
        "И посмотрел на руку Джемми. Она была сжата в кулак. Камень.",
        "Бумага побивает камень. Ты выиграл!",
        "— Давай до трех раз! — запротестовала Джемми.",
        "— Нет уж! — сказал ты. — Надевай шлем покорности!",
        "Она нахмурилась, но все же надела его. Провода закачались, когда она натянула его на свои темные волосы. На ее лице сразу появилось отсутствующее выражение.",
        "— Ты как–то странно выглядишь, — сказал я.",
        "— Я странно выгляжу, — монотонно повторила она за мной.",
        "Ничего себе! Шлем и вправду работает!",
        "— Скажи мне, умен ли я? — попросил ты.",
        "— Умен ли ты, — повторила она за мной, словно робот.",
        "— Нет, — нахмурился ты, — скажи, что я очень умен. Умнее тебя.",
        "— Ты очень умен, — монотонным голосом произнесла она. — Умнее меня.",
        "Здорово! Не будь шлема, Джемми просто врезала бы тебе как следует за такое. Этот шлем просто великолепен!",
        "— Отлично! — сказал ты. — Теперь можешь снять его.",
        "Она сняла его. И только после этого влепила тебе по уху."
      ],
      "next": {
        "processTo": 66
      }
    },
    {
      "number": 124,
      "paragraphs": [
        "— Почему не открываются двери трансватора? — закричал ты.",
        "Шаги приблизились к лаборатории. Ты оглянулся и задрожал от страха. Теперь стало понятно, что это были за скрежещущие звуки.",
        "Это злой Дариус водил своим ножом по куску камня.",
        "Он точил нож!",
        "— Вот я и поймал тебя, — прогудел он. — Здесь тебе не спрятаться.",
        "Тут двери трансватора с шипением открылись. Вы с Джемми устремились в него.",
        "— Куда это вы? — закричал Дариус и, отбросив камень, устремился за вами.",
        "Ты в спешке посмотрел внутрь трансватора. Там была тьма разных кнопок. Но все–таки ты увидел ту, на которой было написано: «ЗАКРЫТЬ ДВЕРИ»."
      ],
      "next": {
        "processTo": 77
      }
    },
    {
      "number": 125,
      "paragraphs": [
        "Нож–мачете со свистом полетел в тебя.",
        "Ты вовремя бросился на пол. И нож с глухим звуком ударился о стену.",
        "Тебе стало не по себе, когда ты понял, как близко пролетел он над твоей головой.",
        "Но времени на раздумья не было. Дариус снова бежал к тебе, вытаскивая из–за пояса другой нож.",
        "Ты поднял звуковой глушитель. У тебя не было времени заткнуть себе второе ухо.",
        "Ты направил свое оружие прямо в голову охотника за головами.",
        "Какой же курок тебе нажать?"
      ],
      "next": {
        "variants": [
          {
            "text": "КАПАЮЩИЙ КРАН",
            "processTo": 107
          },
          {
            "text": "НОГТЕМ ПО КЛАССНОЙ ДОСКЕ",
            "processTo": 86
          },
          {
            "text": "БОРМАШИНА ЗУБНОГО ВРАЧА",
            "processTo": 25
          }
        ]
      }
    },
    {
      "number": 126,
      "paragraphs": [
        "Ты решил помочь Джемми!",
        "Схватив сеть, ты потянул ее изо всех сил, не обращая внимания на уколы острых крючков. Но эти крючки так глубоко впились в одежду Джемми, что ее никак нельзя было освободить от них.",
        "Эти крючки впились и в твои штанины.",
        "— Отпусти меня! — закричал ты сети.",
        "И упал на землю.",
        "Тебя охватила паника. Ты дернул свободной ногой. О нет! Теперь уже обе твои ноги были схвачены крючками.",
        "— Ну, эту голову совсем легко будет уменьшить в размерах, — рассмеялся мистер Джонсон. — Не так уж много в ней содержится!",
        "Мистер Джонсон схватил тебя за волосы. И высоко поднял свой нож–мачете."
      ],
      "next": {
        "processTo": 24
      }
    },
    {
      "number": 127,
      "paragraphs": [
        "Джемми сделала стойку внутри трансватора. А потом на руках вышла из него.",
        "Ты с удивлением наблюдал, как она «падала» вверх. И приземлилась на потолке рядом с тобой.",
        "— Вот так! — воскликнула она. — Ты когда–ни–будь видел такое?",
        "— А что я должен видеть?",
        "— Все очень просто. Здесь обратная гравитация, — объяснила она. — Верх здесь низ. А низ — это верх. Сам посмотри.",
        "Джемми повела тебя к окну. Ты выглянул наружу.",
        "Вот это да! Автомобили на улице висели вверх колесами. Пробежала белка, цепляясь за траву. С того места, где ты стоял на потолке, все казалось перевернутым вверх ногами.",
        "— Давай выйдем наружу, и все как следует рассмотрим, — предложил ты.",
        "— Думаешь, это безопасно? — спросила Джемми.",
        "— Конечно. Твой дядя сказал, что каждая вселенная имеет только одно отличие, — сказал ты, гордясь своей памятью. — Значит, здесь не может быть охотников за головами.",
        "— Надеюсь, ты прав, — пробормотала Джемми.",
        "Но у тебя вдруг возникло сомнение. Надо ли выходить наружу?",
        "Может, лучше вернуться назад, в трансватор?"
      ],
      "next": {
        "variants": [
          {
            "text": "вернуться в трансватор",
            "processTo": 42
          },
          {
            "text": "выйти наружу",
            "processTo": 106
          }
        ]
      }
    },
    {
      "number": 128,
      "paragraphs": [
        "Ты решил найти ключ от подвала. Во вселенной, наполненной охотниками за головами, это казалось куда более безопасным, чем выходить наружу!",
        "Вы с Джемми сначала проверили кухню. Потом лабораторию, кладовые и все другое. Вы даже обшарили шкафы в библиотеке. Вам казалось, что маленькие головы в витринах наблюдают за вами. Это было совершенно отвратительное чувство.",
        "Но ключа нигде не было.",
        "Ты в сердцах пнул ногой стену.",
        "— Что нам теперь делать?",
        "Джемми прикусила губу.",
        "— Если мы не можем отпереть дверь в подвал, то, может быть, сможем пройти сквозь нее?",
        "— Как? — уставился ты на нее.",
        "— Идем! — Джемми провела тебя по коридору к большой кладовой. — Когда я искала ключ, то обнаружила вот это.",
        "Она открыла дверь.",
        "— Что же это такое?! — воскликнул ты."
      ],
      "next": {
        "processTo": 68
      }
    },
    {
      "number": 129,
      "paragraphs": [
        "— Я круглый болван! — провозгласил ты. Джемми расхохоталась.",
        "— Это колоссально! — воскликнула она. Ей весело. Значит, все хорошо.",
        "— Эй, болван! — скомандовала она. — Сделай стойку на руках!",
        "Ты смутно помнил, что не очень хорошо делаешь стойку. Но если Джемми просит, то почему не попробовать?",
        "Ты уперся руками в пыльный пол и задрал ноги кверху. Джемми снова засмеялась.",
        "Значит, опять все в порядке.",
        "Но тут ты стал терять равновесие. И упал, налетев на шкаф, набитый всякими механическими штуками. Шкаф разбился, и все, что в нем было, дождем посыпалось во все стороны.",
        "Одна железяка ударила Джемми по голове. Она вскрикнула и упала на пол.",
        "Ты вскочил, не зная, что делать дальше.",
        "А Джемми не двигалась. И не могла подсказать тебе, что надо делать.",
        "Это было ужасно. Ведь ты уже не мог жить без подсказки.",
        "И вдруг услышал чей–то голос сверху, из–за двери.",
        "Может быть, этот незнакомый голос скажет тебе, что делать."
      ],
      "next": {
        "processTo": 76
      }
    },
    {
      "number": 130,
      "paragraphs": [
        "Ты решил бежать в подвал.",
        "— Идем! — закричал ты и понесся по коридору.",
        "Джемми побежала за тобой. А потом вы услышали звук открываемой настежь двери комнаты, где стоял дезинтегратор.",
        "— Туда! — крикнула Джемми, указывая рукой в направлении лаборатории.",
        "Но ты распахнул дверь в подвал и пропустил Джемми вперед. Едва вы успели закрыть дверь на засов, как к ней подбежал Дариус.",
        "Он начал яростно ломиться в дверь. Выдержит ли она?",
        "Кажется, выдержит. По крайней мере эта дверь была покрепче той, что вела в комнату, где стоял дезинтегратор.",
        "— Мы в ловушке, — пробормотала Джемми. — Здесь нет другого выхода.",
        "Снаружи все стихло. Дариус оставил мысль взломать дверь. Пока.",
        "Ты посмотрел на Джемми:",
        "— А что, собственно, мы хотели найти в этом подвале?"
      ],
      "next": {
        "processTo": 27
      }
    },
    {
      "number": 131,
      "paragraphs": [
        "Труанты вышли через секретную дверь. Вы с Джемми хотели было последовать за ними, но она захлопнулась перед вашим носом.",
        "— Стой!",
        "Верзила–полисмен схватил тебя за рубашку. Другой полисмен боролся с отбивающейся от него Джемми.",
        "— Вы оба пойдете в школу, — проревел он и расхохотался.",
        "Школа. Большое серое здание, похожее на тюрьму, где детей держали, пока им не исполнится восемнадцать лет.",
        "Разумеется, вы с Джемми, может быть, и не пробудете здесь так долго. Потому что каждый подросток в школе сразу узнает, с кем имеет дело, достаточно ему взглянуть на ваше лицо.",
        "И по ночам они будут шептать сквозь дверь твоей камеры:",
        "— Мы достанем тебя, предатель…",
        "И рано или поздно они это сделают…",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 132,
      "paragraphs": [
        "Прежде чем ты сумел ответить, труанты набросились на тебя и Джемми. И потащили вас вниз, в тоннель. Ты слышал, как полиция ворвалась в помещение, что было наверху.",
        "Труанты заперли вас с Джемми в темной комнате.",
        "Ты забарабанил в дверь.",
        "— Мы не шпионы! Мы не хотели привести их к вам! Правда!",
        "В двери открылось маленькое окошко. Там показался предводитель.",
        "— Теперь вы узнаете, что мы делаем с предателями. Посмотрите, что там, позади вас.",
        "Ты обернулся. Комната была полна игрушек.",
        "Сначала тебя это не путало.",
        "Но потом ты вспомнил, что в этой вселенной игрушки ненавидят детей. Они запрограммированы на то, чтобы поймать вас в ловушку, а может, и того хуже.",
        "Одна за другой эти игрушки поползли, покатились и пошли прямо на вас. Игрушечные пожарные машины, фигурки солдат, самолеты, даже маленькие куколки со счастливыми лицами.",
        "Ты никогда не думал, что игра может быть такой опасной.",
        "Смертельно опасной!",
        "Конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 133,
      "paragraphs": [
        "Ты решил как следует рассмотреть некоторые игрушки. И выбрал фигурку стального бойца. Он был интереснее всех. К тому же мог выполнять приемы борьбы кунг–фу. Кроме того, у него были ручные ракеты и шлем с лазерным лучом.",
        "Никакая вселенная с таким стальным бойцом не может быть плохой…",
        "Ты осторожно поднял фигурку со стола. Она была гораздо больше, чем такие же игрушки в нашей вселенной.",
        "Когда ты повернул фигурку бойца в руках, то услышал короткий сигнал, похожий на вызов полицейской радиостанции.",
        "— Это стальной боец, — произнес тоненький голос.",
        "— Вот здорово! Он еще и говорит! — воскликнул ты. — Мне хотелось бы жить в этой вселенной.",
        "— Ты арестован, — сказал тот же голос. — За то преступление, что являешься ребенком!",
        "«Что за странные вещи говорит эта фигурка?» — подумал ты.",
        "Но потом начались еще более странные дела."
      ],
      "next": {
        "processTo": 110
      }
    },
    {
      "number": 134,
      "paragraphs": [
        "Ты снова выбрал камень.",
        "И выбросил вперед кулак, надеясь, что Джемми выберет ножницы.",
        "Но она тоже выбрала камень.",
        "Снова ничья.",
        "Придется играть дальше.",
        "Что выбрать?"
      ],
      "next": {
        "variants": [
          {
            "text": "камень",
            "processTo": 15
          },
          {
            "text": "бумагу",
            "processTo": 123
          },
          {
            "text": "ножницы",
            "processTo": 55
          }
        ]
      }
    },
    {
      "number": 135,
      "paragraphs": [
        "— Снимай его! — приказал ты.",
        "Дариус поднял руку…",
        "И снял шлем!",
        "Ох! Тебе надо было выражаться более точно.",
        "Как только Дариус снял шлем, бесстрастное выражение на его лице сразу же пропало. И возвратилась знакомая злобная усмешка.",
        "Джемми среагировала первой и бросилась к лаборатории. Ты повернулся, чтобы побежать за ней, но Дариус железной рукой схватил тебя за шею.",
        "— Куда это ты собрался? — прогудел он тебе прямо в ухо.",
        "Ты слышал, как закрылись двери трансватора, в который заскочила Джемми.",
        "Она выручит тебя!",
        "А может быть, ей это не удастся?",
        "Потом ты почувствовал, что на твою голову надевают этот проклятый шлем.",
        "Дариус открыл дверь подвала и приказал:",
        "— Ступай вниз.",
        "Естественно, ты подчинился. А что тебе еще оставалось делать?",
        "Как хорошо слушаться. Ты был совершенно спокоен.",
        "А потом ты увидел, что находится в этом подвале."
      ],
      "next": {
        "processTo": 51
      }
    },
    {
      "number": 136,
      "paragraphs": [
        "Ты в растерянности заморгал глазами. Все было как в доме дяди Дариуса, с одной только разницей.",
        "Вся мебель была на потолке.",
        "— Что это значит? — прошептал ты.",
        "— Может быть, это сделано, чтобы запутать нас? — предположила Джемми. — Когда мы будем рассматривать все это, задрав головы, им будет удобно срубить их.",
        "Тебе стало не по себе. Похоже, вашим головам грозит настоящая опасность.",
        "— Дядя Дариус! — шепотом позвала Джемми.",
        "Никакого ответа.",
        "— Может быть, нам надо поискать вокруг? — предложил ты.",
        "Вы осторожно вышли из трансватора. И вот тут–то и случилось нечто в самом деле странное."
      ],
      "next": {
        "processTo": 92
      }
    },
    {
      "number": 137,
      "paragraphs": [
        "Он широко усмехнулся.",
        "— Благодарю вас! Это один из моих самых любимых звуков, — заявил он.",
        "Ты в растерянности смотрел на него.",
        "— К-какой ваш любимый звук? — наконец с заиканием спросил ты.",
        "— Треск костей шеи, когда я сворачиваю ее, — сердечно пояснил Дариус. — Но словами его нельзя описать. Позволь мне продемонстрировать это на тебе.",
        "И он схватил тебя за шею своими сильными руками.",
        "Ты был слишком измотан, чтобы оказать достойное сопротивление. И Дариус приступил к делу.",
        "— Слышишь? — спросил он. — Ну и на что это похоже?",
        "Ты понял, что это такое. Это",
        "конец."
      ],
      "next": {
        "processTo": -1
      }
    },
    {
      "number": 138,
      "paragraphs": [
        "— Я сделаю еще одну поездку и, может быть, привезу вам сувенир, — сказал Дариус и направился к машине.",
        "Он нажал кнопку, и дверь сдвинулась в сторону. Он вошел внутрь, и дверь закрылась.",
        "Трансватор начал гудеть и вибрировать. Да как! Весь дом затрясся так, что у тебя застучали зубы.",
        "Наконец машина остановилась, и из нее выглянул Дариус. Он казался смущенным, будто не понимал, куда попал. Но вот его взгляд упал на тебя, и он улыбнулся.",
        "— У меня для тебя кое–что есть. — Его голос показался тебе каким–то другим и странным.",
        "Он протянул тебе ящик. Ты открыл его. И завопил от ужаса. В ящике лежала… уменьшенная в размерах голова!",
        "Это была твоя голова."
      ],
      "next": {
        "processTo": 7
      }
    }
  ]
}